{
  "tei": "<pb n=\"256\"/>\nWalpole had built in about 1790—he also added to the Directions to the Binder<lb/>\n the titles of the two plates of offices, engraved after the sheet had been printed off.<hi rend=\"sup\">25</hi> Other entries illustrating life at the house include Kirgate’s note against<lb/>\n the description of the building of the Gallery and Round Tower that “Cowie,<lb/>\n the Gardiner, says he placed Medals and a Copper-plate, with an Inscription,<lb/>\n on the Foundation Stone of the above Buildings, which is under the Scullery of<lb/>\n the Round Kitchen.” Equally evocative is his recording that most of the small<lb/>\n Etruscan and black Staffordshire vases in the Little Library in the Cottage in the<lb/>\n Garden “were broke by an Owl getting down the Chimney into the Room.”<lb/>\nOf particular importance are two short lists, the first at the end of the More Additions appendix on page&amp;nbsp;96, the other on one of the blank leaves at the back.<lb/>\n They record late acquisitions for the collection, after the printing of More Addi-<lb/>\n tions in 1791. Timothy Wilson has quoted Walpole’s letter to Sir Horace Mann<lb/>\n of 1785, in which he asks him to find some examples of a particular Florentine<lb/>\n ceramics manufacture, and then adds “but am I not an old simpleton to be want-<lb/>\n ing playthings still?”<hi rend=\"sup\">26</hi> These lists show the elderly Walpole, still adding to the<lb/>\n collection to within three years of his death. The first list is:<lb/>\nBrown earthen Miraculous Pitcher—Earthen Bottle, labelled, Claret<lb/>\nA Miniature in enamel of [gap] Lord Bute, by Spencer; bought at Dalton’s Sale,<lb/>\n1791.<lb/>\nSix Portraits, with Pen and ink, of Mr. Walpole, Mr. Chute, Mr. Spence, &amp;c.<lb/>\n drawn by Rosalba, when those Gentlemen were in Italy, unknown to them,<lb/>\n when at some public Place; yet very like<lb/>\nDead Christ, by Carrache, small oil painting on Copper, from Sir Laurence<lb/>\n Dundas’s Sale, in 1794.<lb/>\nMiniature Portrait of Charles James Stuart, eldest son of the Pretender; Given<lb/>\n by Mrs. Hunter, In 1794.<lb/>\nThe second has five more items:<lb/>\nA carved Ivory Cup, with a Bacchanalian Procession, in relievo, set in Silver,<lb/>\n with the Orford Crest on the Cover; from Houghton.<lb/>\nTwo Cocoa Nuts, carved with the Arms of Orford, and mounted with Silver gilt<lb/>\n feet; from Ditto, 1793.<lb/>\nTwo silver filigraine Hampers; from Ditto, 1794.<lb/>\nA Portrait of the Rev.&amp;nbsp;William Cole, of Botesham Hall, Cambridge, on painted<lb/>\n Glass.<lb/>\n25.&amp;nbsp;Strawberry Hill Accounts, 20 and&amp;nbsp;179, note&amp;nbsp;1; and Clarke, “Lord God! Jesus! What a House!” 380, note&amp;nbsp;41.<lb/>\n26.&amp;nbsp;Timothy Wilson, “‘Playthings Still?’ Horace Walpole as a Collector of Ceramics,”<lb/>\n in Snodin, Horace Walpole’s Strawberry Hill, 200–219, at&amp;nbsp;201. The letter is in Correspondence,<lb/>\n 25:&amp;nbsp;590.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}