{
  "tei": "<pb n=\"255\"/>\n<lb/>tive, and largely relate to those sections of the proof that were cancelled so that<lb/>\ncorrected text could be printed. Sections D, E, L, and O are cancels, and in the<lb/>\ncase of section O there are two variant cancels: in one Kirgate has noted the need<lb/>\nto add “A small whole length of Dryden, in oil, by Maubert” as the third line of<lb/>\n“More Additions” on page 93, and in the other he has marked a change to the<lb/>\nheading of page 94. It is possible that some of the minor typographical correc-<lb/>\ntions on these pages may be by Walpole rather than Kirgate, but certainly Wal-<lb/>\npole wrote the notes on page 26, crossing through in ink an entry for James 5th<lb/>\nand Mary of Lorraine his Queen, a watercolor by Wale, adding the instructions<lb/>\n“This is now in the Holbein Room, where you must insert it,” and adding against<lb/>\na Flemish picture of Boors reading “it was in Sir R. Walpole’s collection”—which<lb/>\nnote duly appears in the printed text of the corrected sheet.<lb/>\nThere are notes by Walpole adding anecdotal details and provenance infor-<lb/>\nmation to the printed text, while his correction on page 24 of Benedict 13th to<lb/>\nBenedict 14th has Kirgate’s marginal note “worked so.” That is Kirgate speaking<lb/>\nas printer, and another, later example appears on page 92, which concludes the<lb/>\nAppendix: “The small 4to. Edit [that is, the original edition of 1774] was printed as<lb/>\nfar as here, but the Preface was not, I believe, printed for it.” This must have been<lb/>\nwritten by Kirgate as an older man, as he himself had printed the preface in 1786.<lb/>\nThere is a sense of conversations overheard, as in Kirgate’s note on page 67,<lb/>\non the famous silver bell in the Tribune attributed to Cellini, “Mr. W called it, as<lb/>\nMadame de Montbazon was called, ‘La Belle des Belles.’” Similarly, there is his<lb/>\nnote at the foot of page 56, devoted to the cabinet of miniatures in the Tribune:<lb/>\n“This Collection cost Mr. W upwards of 1300£” immediately followed by “Co-<lb/>\nlumb [Walpole’s manservant] says under 1200£,” while of the cameo of Tiberius<lb/>\nin onyx in the box of antique rings in the Tribune he adds “Mr. W. says, very<lb/>\nfine.” Some notes serve as an aide memoire, as on page 34, against the account<lb/>\nof a brass padlock in the shape of a hand, he writes “ask Carter for this” [that is,<lb/>\nfor a drawing of it]. Again, against the footnote on page 65 describing a table of<lb/>\npolished pebbles at Chiswick House, he notes “Go to Chiswick to see it.”<lb/>\nWe also get a sense of items in the collection moving around and out of the<lb/>\nhouse, as in Kirgate’s comment on page 73 that the whole-length portrait of<lb/>\nHenry Vere, Earl of Oxford, in the Great North Bedchamber was “Now on the<lb/>\nback Stairs” and a landscape by Müntz after Gaspar Poussin had been moved<lb/>\nto the Little Parlour, while Vanloo’s whole-length portrait of Sir Robert Walpole<lb/>\nwas “Removed, and given I think to Mrs. Keppel.”<lb/>\nFor some items in the collection Kirgate provides supplemental information.<lb/>\nOf the Turkish dagger (now lost) believed by Walpole to have belonged to Henry<lb/>\nVIII and displayed in the Tribune he notes that “on one side of the Blade are<lb/>\nArabic Characters in Gold. The Handle and Case have on them, 127 Rubies and<lb/>\n6 Diamonds.” He also notes the verses written by Walpole on the back of Lady<lb/>\nCraven’s picture and the verses on the stand of the Sevres figure of Cupid, both<lb/>\nin the Breakfast Room.<lb/>\nKirgate’s entry on page 3, “The Staircase and Hall were repainted, in 1793,<lb/>\nby Mr. Cornelius Dixon, in a much more accurate and picturesque Stile, tho from<lb/>\nthe same model, and cost 250-12-6,” supplements the entry in the Strawberry Hill<lb/>\nAccounts and (within two shillings) confirms the cost, while the final blank leaf<lb/>\nof the book has Kirgate’s note identifying the builder and cost of the offices that<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All observed differences are minor formatting and header/footer variations. There are no substantive textual discrepancies between the extracted PDF text and the TEI transcription."
    ]
  }
}