{
  "tei": "<pb n=\"249\"/>\n<milestone unit=\"horizontalRule\" rend=\"hr\"/>\n<figure>\n  <head>figure 1.</head>\n  <figDesc>Sketch by Carter, for the Library.<lb/>John Carter, the inscription in the hand of Thomas Kirgate.<lb/>Ink and wash on paper, 17 × 27 cm.<lb/>Facing p. 33 of Probasco’s copy of the Descrip-<lb/>tion of Strawberry Hill, Newberry Library Folio Case W 3945 95.<lb/>Photo courtesy of Newberry Library, Chicago.</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>\n<p>\nThe third image, though also unsigned, is clearly by Bentley. It is an unre-<lb/>corded, unexecuted scheme for an original and idiosyncratic chimney piece de-<lb/>sign, the jambs faced with pyramidal forms topped with flambeaux, with a half<lb/>quatrefoil over the lintel within an arched hood, topped with another flambeau<lb/>reflecting those above the jambs (figure 3). A vase is placed within the reveal of the<lb/>quatrefoil, with small pots to either side, and there are two other vases in outline<lb/>behind the flambeaux at the head of each jamb. Like the Little Parlour drawing, it<lb/>relates directly to the Bentley chimney piece designs at the Lewis Walpole Library.<lb/>Both stylistically and in similarity in format to those designs it seems clearly to be<lb/>by Bentley and might conceivably be a preliminary design for the China Room or<lb/>perhaps the Waiting Room. It is a vibrant and idiosyncratic design, consistent with<lb/>Bentley’s surviving chimney pieces in the Beauty Room and the Blue Bedchamber.</p>\n<p>\nThe two remaining drawings are more problematical. One is a scaled perspec-<lb/>tive line drawing for what was known as the trunk-ceiled passage that linked the<lb/>Holbein Chamber and Star Chamber to the Gallery, and is inscribed in George<lb/>Harding’s hand “Trunk ceiled passage Strawberry Hill.” The drawing, also</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to formatting variations such as line breaks, hyphenation splits, and header/footer discrepancies. The content remains identical."
    ]
  }
}