{
  "tei": "<pb n=\"253\"/>\n<p>\n<lb/>of the projecting canopy above, and a note at the side “a. looking glass / no back. \n<lb/>from the canopy / to the glass / Canopy projects,” that appears to be in Bentley’s \n<lb/>hand, though the drawing (as opposed to the design) is not immediately recogniz-\n<lb/>able as Bentley’s. The design consists of a projecting arched and pierced canopy \n<lb/>over a mirror of quatrefoil shape with pointed projections, and the pierced canopy \n<lb/>closely relates to the pierced canopy of the chimney piece in the Refectory as \n<lb/>designed by Bentley. It seems most likely that the drawing, whoever it is by, is of \n<lb/>an unrealized Bentley design, and I am indebted to Michael Snodin for the sug-\n<lb/>gestion that it may have been an early design for the mirrors on either side of the \n<lb/>window in the Refectory. The proportions of the sections of wall on either side of \n<lb/>the Refectory window are consistent with the area of wall shown in the drawing, \n<lb/>and the overall size of the mirror as shown in the drawing is broadly similar to \n<lb/>that of the mirrors actually commissioned for these positions, which are arched \n<lb/>and with Gothic moldings and a portrait roundel beneath the top of the arch.<hi rend=\"sup\">21</hi>\n</p>\n<p>\n<lb/>The Newberry volume shows how a selection of the Hardings’ prints and \n<lb/>drawings could be supplemented and enhanced from Kirgate’s extensive stock, \n<lb/>and enriched by drawings of unexecuted designs so as to convert that extra-\n<lb/>illustrated copy into a living part of the unfolding story of the development of \n<lb/>Walpole’s house and collection. But that sense of immediacy with the creation of \n<lb/>the house and its collection is, if anything, only strengthened with the last of our \n<lb/>three copies of the Description.\n</p>\n<head>VI</head>\n<p>\n<lb/>The third copy of the Description differs most immediately from the other two in \n<lb/>that with the exception of two unsigned drawings, and six small pencil sketches \n<lb/>probably by Kirgate, it has no illustrations—not even the twenty-eight plates \n<lb/>that Walpole commissioned for the 1784 edition. It is a proof copy, interleaved, \n<lb/>and bound in early nineteenth-century half calf. Now in the collection of Charles \n<lb/>Sebag-Montefiore, it more than makes up for its lack of plates by its wealth of ad-\n<lb/>ditional material and annotation. It opens with a transcription dated 6 February \n<lb/>1780 by Kirgate on one folded leaf of the sixth and last of Walpole’s fantastical \n<lb/>Hieroglyphic Tales, “A True Love Story,” tipped into the front endpapers. Wal-\n<lb/>pole had written the Tales by 1772, but they were not printed by Kirgate at the \n<lb/>Strawberry Hill Press until 1785, and then in only seven copies. This holograph \n<lb/>therefore pre-dates the first printing and was presumably copied from Walpole’s \n<lb/>manuscript. A comparison with the text as first printed five years later shows that \n<lb/>the printed text did not follow Kirgate’s capitalization or repeat one spelling er-\n<lb/>ror, and it expanded some abbreviations (presumably it would have been taken \n<lb/>from Walpole’s manuscript), but the differences are not significant.<hi rend=\"sup\">22</hi>\n</p>\n<p>\n<lb/>Also among the preliminary pages at the front are a drawing pasted down \n<lb/>of Walpole’s coat of arms resting on three of the books he had written, with \n<lb/>Strawberry Hill in the distance; and a pencil drawing of an ossuarium from the \n<lb/>Armoury. There are in addition two separate lists complied by Kirgate both\n</p>\n<note place=\"foot\">\n<lb/><hi rend=\"sup\">21</hi> Snodin, Horace Walpole’s Strawberry Hill, 36, figure 51.<lb/>\n<hi rend=\"sup\">22</hi> See Hieroglyphic Tales, Kenneth W. Gross (London: Pallas Athene, 2011).\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to formatting variations, hyphenation breaks, and minor header/footer discrepancies.",
      "No substantive content changes were identified."
    ]
  }
}