{
  "tei": "<pb n=\"244\"/>\n<p>I know not when I shall have the Pleasure of seeing you, Sir, for I can get nothing to bring;<lb/>\nand am so infirm, I cannot walk far. But I shall not forget to search for the few you still<lb/>\nwant. As soon as I can see Bawtree, I will get him to make a Drawing of the Bed in the<lb/>\nHolbein Room, for I despair of getting Carter to do it Nor is Geo. Harding very willing to<lb/>\nmake any more Drawings—he has had the one now sent upwards of a Fortnight in hand.<ref target=\"#n11\"><hi rend=\"sup\">11</hi></ref></p>\n\n<p>This letter is revealing on a number of levels. It shows Kirgate as facilitator,<lb/>\norchestrating the acquisition of missing prints for the collector while complain-<lb/>\ning about the exploding market in portrait prints, and displays George Harding’s<lb/>\nrole as provider of drawings. It also illustrates the somewhat obsessional needs of<lb/>\nthe collector, has Kirgate acknowledging that he is himself compiling an extra-<lb/>\nillustrated copy of the <hi rend=\"italic\">Description</hi>, and offers the possibly illusory prospect of<lb/>\n“finishing” one’s extra-illustrated book.</p>\n\n<p>Kirgate offered his own extra-illustrated copy by raffle in 1801. The broad-<lb/>\nsheet advertising the sale, “For the Benefit of T. Kirgate, Late Printer at Straw-<lb/>\nberry-Hill,” announced that:</p>\n\n<quote>Each Leaf of the above Book is inlaid on a large Sheet of fine Dutch paper; the Pages bor-<lb/>\ndered with a double Line of red Ink; the Title printed in three Colours, and ornamented<lb/>\nwith a Drawing of a Foliage of Strawberries. The whole Book adorned with upwards of<lb/>\nTwo [crossed through in manuscript and amended to three] Hundred Drawings and<lb/>\nPrints, illustrative of the external and internal Parts of that delightful Seat, its Furniture,<lb/>\nPictures, Sculptures, Antiquities, &amp;c. &amp;c. Several of the Prints are scarce and valuable,<lb/>\nand most of the Drawings were made on Purpose for the Book, by the Friends of <hi rend=\"smallcaps\">T. KIRGATE</hi>, who<lb/>\nhas been Fourteen Years in forming the Collection.<ref target=\"#n12\"><hi rend=\"sup\">12</hi></ref></quote>\n\n<p>Potential subscribers could inspect the book at Harding’s shop in Pall Mall.<lb/>\nThe current whereabouts of the book are unknown, but it appears to have been a<lb/>\nparticularly fine example of Kirgate’s industry in the years after he had left Straw-<lb/>\nberry Hill. Another example of his endeavors is an elephant folio scrapbook of im-<lb/>\nages of Strawberry Hill and its contents, perhaps used to display to customers what<lb/>\nimages could be acquired or copied for the extra-illustrated copy they ordered:<lb/>\nthis is now in the collection of Lord Waldegrave of North Hill. There is also at the<lb/>\nLewis Walpole Library a volume compiled by Kirgate consisting of lists of images<lb/>\nfrom the house. Firstly, there is a two-page list of forty-six pictures and sculptures<lb/>\nthere, with page references to the <hi rend=\"italic\">Description</hi>, twenty-four of them crossed through<lb/>\n(perhaps as having already been obtained) and with Kirgate’s comments in red<lb/>\nink against almost all of the others—two prints of Rubens’s house “both scarce,”<lb/>\nAnne Hyde Duchess of York “A foreign print, 8vo. scarce,” others “Engraving by<lb/>\nHarding” or “In my List,” while of four portraits in the Gallery described on page<lb/>\n52 he notes “I cannot say positively if there are Prints of these, the Pictures hang-<lb/>\ning too high to examine.” This is followed by a list dated 26 July 1800 of twelve<lb/>\ndrawings, with their <hi rend=\"italic\">Description</hi> page numbers and prices, and then two longer lists,<lb/>\none “A List of the Prints and Drawings as placed in Lord Orford’s Illustrated Copy<lb/>\nof the <hi rend=\"italic\">Description of Strawberry-Hill</hi> printed there in 1784 by Thos. Kirgate,” the<lb/>\nother a list of the 335 prints and drawings in his own copy. The historical portraits</p>\n\n<note xml:id=\"n11\" place=\"foot\">Kirgate MSS. Folder, Lewis Walpole Library, Yale University; quoted in Barker, Hor-<lb/>\nace Walpole’s <hi rend=\"italic\">Description of the Villa</hi>, 116; and Clarke, <hi rend=\"italic\">The Strawberry Hill Press &amp; its Printing House</hi>, 87–89 (where it is explained that the letter, though undated, is probably of 1801).</note>\n\n<note xml:id=\"n12\" place=\"foot\">Lewis Walpole Library, Yale University, 53 K634 801.</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}