{
  "tei": "<pb n=\"18\"/>\n<p>career and offered one of the most informative biographical articles about <lb/>\nhim in its issue of 3 January 1953.) When, in the issue of 20 December <lb/>\n1941, he looked back on his <hi rend=\"italic\">PW</hi> writings, he found “some couched in <lb/>\nthe intolerant language of youth, others in the autocratic style of middle <lb/>\nage, but none of them expressing sentiments to which their writer would <lb/>\nnot still subscribe.” They include some of the best articles he ever wrote.<lb/>\n</p>\n<p>At the same time Carter was playing a role in the creation of another <lb/>\noutlet for book-world news, the back page of the <hi rend=\"italic\">Times Literary Supplement</hi>.<lb/>\nMichael Sadleir was the prime mover in this endeavor: in early 1931 he <lb/>\nconvened a group of friends (including Carter, Pollard, Percy Muir, John <lb/>\nHayward, and Dudley Massey) to discuss with Simon Nowell-Smith, a <lb/>\nnew member of the <hi rend=\"italic\">Times</hi> staff, the possibility of expanding the cover-<lb/>\nage of the book world on the <hi rend=\"italic\">TLS</hi> back page from the limited “<hi rend=\"italic\">Notes <lb/>on Sales</hi>” it presently carried. This group, which became known as the <lb/>\n“Biblio Boys,” continued (with an evolving membership) to have monthly <lb/>\ndinners for many decades; it stands as a major example of the role that <lb/>\nsocial connections and personal communication can play in the respon-<lb/>\nsible development of a field (as glimpsed in Bertram Rota catalogue 290, <lb/>\n<hi rend=\"italic\">The Biblio-Boys</hi>, 1999). The earliest instance of the group’s influence was <lb/>\nthe invigoration of the <hi rend=\"italic\">TLS</hi> back page, which did become a widely fol-<lb/>\nlowed forum for the antiquarian-book world. Carter was by far its most <lb/>\nprolific contributor—and, beginning in 1946 during Stanley Morison’s <lb/>\neditorship, its formally appointed supervisor, a position he kept (except <lb/>\nduring his Washington years, 1953–55) until 1967, when the bibliographi-<lb/>\ncal page ceased to be a regular feature. He wrote about 700 reviews for <lb/>\nthe <hi rend=\"italic\">TLS</hi> between 1931 and the end of his life, along with some 300 other <lb/>\npieces (letters, articles, and notes, many of them amounting to additional <lb/>\nreviews). His sensible and well-expressed views (which had a scholarly <lb/>\nunderpinning) were thereby given wide circulation. But the <hi rend=\"italic\">TLS</hi> policy of <lb/>\nanonymity meant that most readers (those not privy to book-world gos-<lb/>\nsip) were not aware that Carter’s was the dominant voice through which <lb/>\nthey were being provided with remarkably thorough coverage from the <lb/>\nantiquarian-book world, including reports of auctions and exhibitions as <lb/>\nwell as reviews of bibliographical journals and books.<lb/>\n</p>\n<p>Another product of the Biblio Boys’ conversations, though of much <lb/>\nshorter duration, was <hi rend=\"italic\">Bibliographical Notes &amp; Queries</hi>, a periodical that <lb/>\nMuir undertook to edit from the Elkin Mathews shop, beginning in Janu-<lb/>\nary of 1935. Carter did his part to make the journal succeed by furnishing <lb/>\na large number of queries and replies (many under pseudonyms), covering <lb/>\na wide range of topics, from publishing practices to specific books (often <lb/>\nwith substantial discussions). But the services to scholarship provided by <lb/>\nthe journal were not sufficiently used to allow it to continue past the May <lb/>\n1939 issue. It was nevertheless a valiant attempt to promote the inter-<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}