{
  "tei": "<pb n=\"13\"/>\n<p>phlets (by fifteen authors) is given a thorough account, reporting (among <lb/>other things) the history of references to it, the location of known cop-<lb/>ies, the results of tests, and a conclusion. The book as a whole not only <lb/>demonstrates the use of certain paper and typographical tests in biblio-<lb/>graphical analysis but also provides a model of how to draw conclusions <lb/>cautiously and present the results responsibly.<lb/></p>\n<p>Another attraction of the book is its prose style. Although the book was <lb/>a true collaboration between Carter and Pollard, Carter\u0019s voice emerges <lb/>plainly at many points, and some chapters are clearly his work, especially <lb/>those in part&#160;II. The opening one, \u001cThe Modern First Edition Market, <lb/>1885\u0010n1895,\u001d is an expert survey of the development of interest in literary <lb/>first editions (a preview of the more detailed account in <hi rend=\"italic\">Taste and Tech-<lb/>nique in Book-Collecting</hi>), providing the necessary context for understand-<lb/>ing why the kinds of pamphlets that Wise produced were sought after. It <lb/>has many characteristic touches, such as this: \u001cNew vistas were opening <lb/>before the collectors\u0019 eyes, each with a glint of Eldorado at the end\u001d (p.&#160; <lb/>107). In \u001cthese feverish and speculative conditions,\u001d Carter added, \u001cit <lb/>would have been almost surprising if there had not been some collateral <lb/>descendant of Annius to perceive this golden opportunity. . . . At this time, <lb/>the thing was, comparatively, easy money: the fish were rising, he [the <lb/>forger] found (after a few experiments) the right fly, and they swallowed it <lb/>with a regularity and unanimity which must have been to him exceedingly <lb/>satisfactory\u001d (pp.&#160;108\u00109).<lb/></p>\n<p>The chapter on \u001cEstablishing the Pedigrees\u001d shows Carter at his most <lb/>skillful, for he convincingly points the finger at Wise without saying out-<lb/>right that Wise created the forgeries (which could not be said, since the <lb/>documentary evidence that later turned up\u0014n\u0014nincriminating Harry Buxton <lb/>Forman as well as Wise\u0014n\u0014nwas not known at that time). Wise could be <lb/>criticized in other ways, however, especially for his supposed failure to be <lb/>suspicious of the pamphlets, given the circumstances of their appearance <lb/>and his bibliographical expertise. His behavior, Carter suggests, \u001csavoured <lb/>of Nelson with the telescope to his blind eye\u001d (p.&#160;134). Carter was unspar-<lb/>ing in his condemnation of the \u001cshocking negligence\u001d of Wise (even though <lb/>he had to call the forger \u001canonymous\u001d) and of the resulting damage:<lb/></p>\n<quote>Mr. Wise, by his credulity, by his vanity in his own possessions, by his dogmatism, by <lb/>abuse of his eminence in the bibliographical world, has dealt a blow to the prestige <lb/>of an honourable science, the repercussions of which will be long and widely felt. . . . <lb/>Like the thirteenth stroke of a faulty clock, which discredits the accuracy of the hours <lb/>which have gone before, the spuriousness of these books must inevitably cast asper-<lb/>sions on many similar books which are, in fact, genuine. . . . If Mr.&#160;Wise, one of the <lb/>most eminent bibliographers of our time, can be so extensively wrong, who can we <lb/>be sure is right? (pp.&#160;141\u001942)<lb/></quote>\n",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header repetitions, hyphenation/line-break adjustments, and minor typographical formatting (e.g., encoding of non-breaking spaces and quotes) which are acceptable."
    ]
  }
}