{
  "tei": "<pb n=\"10\"/>\n<p>\n<lb/>the Garden of Cyrus (originally published in 1658, with “Urne Buriall” as a<lb/>\nsubtitle to “Hydriotaphia”). It was a lavish production, elegantly printed<lb/>\nby the Curwen Press and published (in an edition of 215 copies) by Cassell<lb/>\n&amp; Company with thirty drawings by Paul Nash (printed by collotype and<lb/>\ncolored by pochoir) and a morocco and vellum binding designed by him.<lb/>\nThis handsome book is regularly regarded as one of the masterpieces of<lb/>\ntwentieth-century book production—as, for example, in Martin Hutner<lb/>\nand Jerry Kelly’s <hi rend=\"italic\">A Century for a Century</hi> (Grolier Club, 1999). But the work<lb/>\nalso makes a scholarly contribution to the study of Browne. Carter had<lb/>\nbeen reading Browne since his Eton days, and by the early 1930s he was<lb/>\non the trail of author-corrected copies of the first edition (as his letter to<lb/>\n<hi rend=\"italic\">The Times Literary Supplement</hi> on 16 July 1931 shows), while he was working<lb/>\non a new edition, at the request of Desmond Flower (of Cassell’s). He was<lb/>\nable to locate and use six such copies before his edition came out, only<lb/>\ntwo of which had previously been known. The thoroughness of his work<lb/>\nis symbolized by his annotated copy of Edward H. Marshall’s 1929 Mac-<lb/>\nmillan edition: its leaves, mounted on larger paper, were interleaved with<lb/>\nblanks, which were covered with his notes reporting collations, references,<lb/>\nand critical observations (described in G. F. Sims catalogue 102 [1979],<lb/>\nitem 85). As he noted in his introduction, he had collated all editions be-<lb/>\nfore 1800 and all published in Great Britain since then (though he does<lb/>\nnot mention collating multiple copies of the early editions).<lb/>\n<lb/>\nCarter’s editorial approach was admirable. Because the successive<lb/>\nlifetime editions were unreliable, he based his text on the first edition<lb/>\nand reported all his departures from it (except the correction of turned,<lb/>\ndropped, or transposed letters), as well as the results of his collations.<lb/>\nAside from the adoption of Browne’s own corrections, the departures<lb/>\nwere few because he retained the punctuation and spelling of the first<lb/>\nedition (except the long <hi rend=\"italic\">s</hi> and the “sporadic” use of <hi rend=\"italic\">v</hi> for <hi rend=\"italic\">u</hi>). He correctly<lb/>\nrecognized that Browne’s “use of commas and semicolons, like his use of<lb/>\ninitial capitals and italics is too much a part of himself and his period to<lb/>\nsubmit to this wholesale modernization [of earlier editors].” Nevertheless<lb/>\nhe did make an “irreducible minimum of corrections where the com-<lb/>\npositor’s carelessness has produced intolerable obscurity.” Clearly there<lb/>\nis room for disagreement here, for some of the obscurity may not have<lb/>\nbeen caused by the compositor, and in any case what is intolerable is a<lb/>\nsubjective matter. But critical editing necessarily entails judgment, and<lb/>\nthese alterations are all recorded in the notes. The introduction ends with<lb/>\na gracious point not often made: although he has criticized earlier edi-<lb/>\ntions, he says, “one cannot begin to criticize an edition until one has used<lb/>\nit thoroughly, so that criticism becomes almost a proof of obligation.”<lb/>\n<lb/>\nOn 2 July 1934, less than two years after the Browne edition, Carter’s<lb/>\nthird major publication appeared—the one that made him a book-world<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All the differences are limited to formatting, line breaks, and header/footer adjustments. No substantive text discrepancies were found."
    ]
  }
}