{
  "tei": "<pb n=\"14\"/>\n<p>The <hi rend=\"italic\">Enquiry</hi> is a landmark of bibliographical analysis and the presentation <lb/>of bibliographical evidence, and it is written in such a way that it is an <lb/>enduringly readable story of detection.<lb/></p>\n<p>The three major books of 1932–34 were not Carter’s only significant <lb/>publications of the early 1930s. In November 1934, four months after the <hi rend=\"italic\">Enquiry</hi> <lb/>appeared, Constable (in London) and Scribner’s (in New&#160;York) <lb/>brought out a volume of essays (planned by him and Michael Sadleir) <lb/>that he edited, entitled <hi rend=\"italic\">New&#160;Paths&#160;in&#160;Book&#160;Collecting</hi>. There had of course <lb/>been a number of books about book collecting during the previous forty <lb/>years, but what made this one distinctive was that it consisted of essays <lb/>by different writers, each taking up an appealing direction for collecting. <lb/>The authors were drawn primarily from his and Sadleir’s circle of book-<lb/>world friends, half of them dealers and half collectors: Carter (on “Detec-<lb/>tive&#160;Fiction”), Sadleir (“Yellow-Backs”), P.&#160;H.&#160;Muir (“Ignoring the Flag” <lb/>and “War&#160;Books”), Graham Pollard (“Serial&#160;Fiction”), David&#160;A.&#160;Randall <lb/>(“American&#160;First&#160;Editions,&#160;1900–1933”), Thomas Balston (“English&#160;Book <lb/>Illustration,&#160;1880–1900”), C.&#160;B.&#160;Oldman (“Musical&#160;First&#160;Editions”), and <lb/>John&#160;T.&#160;Winterich (“The Expansion of an Author Collection”). When <lb/>Carter commented on this book in 1948 (in <hi rend=\"italic\">Taste&#160;and&#160;Technique&#160;in&#160;Book-<lb/>Collecting</hi>), he called it “only one instance of the responsible part taken in <lb/>recent years by professional booksellers, not merely through their practi-<lb/>cal influence exerted in the course of business but also by their contribu-<lb/>tions to bibliophilic literature and propaganda, in the formulation and <lb/>the exposition of theory, of policy and of practice in the book-collecting <lb/>world” (Cambridge edition, p.&#160;84). Here he was not only observing a de-<lb/>velopment but also describing the path he saw for himself as a bookseller, <lb/>one he faithfully followed.<lb/></p>\n<p>The title of the volume was not meant to suggest that the subjects <lb/>discussed were entirely new, for some collectors were already focusing <lb/>on them; but they were new in the sense that they were not traditional, <lb/>and the purpose of the book was to call attention to, and encourage, <lb/>the approach to collecting represented by these trends. It was the paths <lb/>that were new, not necessarily the subjects: the book aimed not to “dic-<lb/>tate” but “to suggest by means of examples” (p.&#160;7). As Carter remarked <lb/>in <hi rend=\"italic\">Taste&#160;and&#160;Technique</hi>, the volume was “one gambit” in the “general <lb/>propagandist movement towards diversity of method” (p.&#160;84). Through-<lb/>out his career, Carter argued that collectors should think on their own <lb/>and not simply repeat what earlier collectors had done. In the intro-<lb/>duction to this volume, for example, he says that collectors should have <lb/>“enough independence to dislike joining the herd movements which <lb/>are always ploughing their way across the book market” (p.&#160;6). The <lb/>point is made several times in the opening pages through metaphor. <lb/>For example:<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}