{
  "tei": "<pb n=\"231\"/>\n<p><lb/>volume begins with <hi rend=\"italic\">An Essay on Man</hi>.<hi rend=\"sup\">14</hi> It has not previously been identified as a Richardson–Chauncy book. The second volume, ‘<hi rend=\"italic\">The Essay on Man</hi>, with ... errata in first edition’, must be ‘the volume now in the Berg collection [79-432] that contained among other Pope material a copy of the <hi rend=\"italic\">Essay on Man</hi> and the manuscript of the <hi rend=\"italic\">First Satire of the Second Book of Horace</hi>’, for this copy, annotated<lb/>in a hand or hands other than Pope’s, has Chauncy ownership inscriptions, and<lb/>was, as we shall see, with the other Richardson–Chauncy books when Elwin<lb/>collated it.<hi rend=\"sup\">15</hi></p>\n<p><lb/>478 <hi rend=\"italic\">The Dunciad</hi>, first edition, large paper, frontispiece, filled with MS. Notes<lb/>and corrections from the first Broglio MS. by Mr. Pope himself, uncut | 8vo. Dublin,<lb/>1728<lb/>£13 to Thompson. This is the 1728 <hi rend=\"italic\">Dunciad</hi>, actually annotated by Jonathan<lb/>Richardson rather than by ‘Mr. Pope himself’, which is now in the Berg collec-<lb/>tion of the New York Public Library (Smith, ‘<hi rend=\"italic\">Alexander Pope</hi>’, entry PoA 32),<lb/>and was reproduced in facsimile with commentary by David Vander Meulen in<lb/>1991. Vander Meulen notes that this copy and the other two Dunciads listed here<lb/>all have the manuscript date 1777 on their title pages, which ‘seems to indicate<lb/>that in that year they were part of a single collection, probably that of Dr. Charles<lb/>Chauncy ... or his brother and heir Nathaniel. . . . But then parts of the trail<lb/>become obscure’.<hi rend=\"sup\">16</hi> We can now be confident that all three Dunciads were Rich-<lb/>ardson–Chauncy books; that the collection was still Charles’s until the end of<lb/>1777 (he died on 25 December but his will was not proved until 1778); and that<lb/>they remained in the family until 1887, when they were sold as Lots 478, 479,<lb/>and 480. Thompson bought six other lots in the 1887 sale; the six others all went<lb/>to the library of William Nassau Lees, sold in 1889; this is therefore doubtless the<lb/>annotated <hi rend=\"italic\">Dunciad</hi> which was Lot&amp;nbsp;75 in Nassau Lees’ sale, described by Smith<lb/>(‘<hi rend=\"italic\">Alexander Pope</hi>’, 2) as unlocated. It is, by the way, an odd coincidence that just<lb/>as Charles Chauncy bought the Richardson manuscripts of Pope in April&amp;nbsp;1776<lb/>and died twenty months later, in December&amp;nbsp;1777, so Nassau Lees bought them<lb/>in July&amp;nbsp;1887 and died twenty months later, in March&amp;nbsp;1889.</p>\n<p><lb/>479 <hi rend=\"italic\">The Dunciad</hi>. Another copy, large paper, frontispiece, with MS. corrections,<lb/>copied from Pope’s copy by Jonathan Richardson junr. uncut | 8vo. ib. 1728<lb/>£7&amp;nbsp;7s. to Colonel (Francis) Grant. This is the 1728 <hi rend=\"italic\">Dunciad</hi> now at the Huntington<lb/>Library, 106517 (Smith, ‘<hi rend=\"italic\">Alexander Pope</hi>’, PoA&amp;nbsp;34), which was bought by B.&amp;nbsp;F.<lb/>Stevens at Grant’s sale, was in the library of Robert Hoe by 1905, and was bought<lb/>by Huntington at the Hoe sale in 1912; Vander Meulen remarks of this and the</p>\n<p><lb/>14. The volume was sold at Sotheby’s on 10 February 1971, to Charles Traylen, an English<lb/>bookdealer acting ultimately for Yale University Library, but its export was, controversially,<lb/>prevented: see Peter Hopkirk, ‘Dispute over plans to export Pope manuscript [sic]’, <hi rend=\"italic\">The Times</hi>,<lb/>15&amp;nbsp;January&amp;nbsp;1971, 3, and subsequent letters to <hi rend=\"italic\">The Times</hi> by Peter Eaton (2&amp;nbsp;February&amp;nbsp;1971, 15),<lb/>Charles Traylen (10&amp;nbsp;February&amp;nbsp;1971, 13), and P.&amp;nbsp;J. Korshin (24&amp;nbsp;March&amp;nbsp;1971, 15). Its British Mu-<lb/>seum accession stamp is dated 30&amp;nbsp;September&amp;nbsp;1971.</p>\n<p><lb/>15. Vander Meulen, <hi rend=\"italic\">Pope’s Dunciad of 1728</hi>, 42; the manuscript is Smith, ‘<hi rend=\"italic\">Alexander<lb/>Pope</hi>’, PoA&amp;nbsp;181.</p>\n<p><lb/>16. Vander Meulen, <hi rend=\"italic\">Pope’s Dunciad of 1728</hi>, 42.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}