{
  "tei": "<pb n=\"239\"/>\n<head>EXTRA-ILLUSTRATING HORACE<lb/>\nWALPOLE’S DESCRIPTION<lb/>\nOF STRAWBERRY HILL: THREE CASE STUDIES</head><lb/>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\">Stephen Clarke</name><hi rend=\"sup\">*</hi></byline><lb/>\n<p><hi rend=\"dropcap\">S</hi>tudies of the phenomenon of binding independent drawings, engravings, au-<lb/>\n­tograph letters, and other documents into printed books in the late eighteenth <lb/>\ncentury have concentrated quite naturally on the elite social groups within which <lb/>\nmany of these extra-illustrated books were created.<hi rend=\"sup\">1</hi> Less examined are the artists <lb/>\nand booksellers who supplied the market for those books and provided the prints <lb/>\nand drawings that adorned them. This paper explores that world by investigating <lb/>\nthe role of Horace Walpole’s printer and amanuensis Thomas Kirgate and the <lb/>\nHarding family of booksellers and artists in creating three extra-illustrated cop-<lb/>\nies of Walpole’s <hi rend=\"italic\">A Description of the Villa of Mr. Horace Walpole, youngest son of Sir <lb/>\nRobert Walpole Earl of Orford, at Strawberry-Hill near Twickenham, Middlesex. With an <lb/>\nInventory of the Furniture, Pictures, Curiosities, &amp;c.</hi></p><lb/>\n<p>The <hi rend=\"italic\">Description</hi> is the primary document we have on the content and display <lb/>\nof Walpole’s famous collection of art and antiquities, portraits and miniatures, <lb/>\ncuriosities, books and prints, coins and medals, sculpture, and furniture. One <lb/>\nhundred copies of the book had originally been printed at his Strawberry Hill <lb/>\nPress in 1774, but it was superseded in 1784 by an expanded edition of two hun-<lb/>\ndred copies. Each edition was supplemented with a series of appendices printed <lb/>\nsuccessively as the collection grew. The 1784 edition, with additions printed as <lb/>\nlate as 1791, was not issued until Walpole’s death in 1797, when his executors</p><lb/>\n<p><hi rend=\"sup\">1</hi> Lucy Peltz, “A Friendly Gathering: The Social Politics of Presentation Books and<lb/>\nTheir Extra-Illustration in Horace Walpole’s Circle,” <hi rend=\"italic\">Journal of the History of Collections</hi> <lb/>\n19.1 (2007), 33–50; “Engraved Portrait Heads and the Rise of Extra-Illustration: The Eton Cor-<lb/>\nrespondence of the Revd James Granger and Richard Bull, 1769–1774,” <hi rend=\"italic\">The Walpole Society</hi> <lb/>\n(2004), 66, 1–161; and <hi rend=\"italic\">Facing the Text: Extra-Illustration, Print Culture, and Society in Britain <lb/>\n1769–1840</hi> (San Marino: The Huntington Library, Art Collections, and Botanical Gardens, <lb/>\n2017), 45.</p><lb/>\n<p><hi rend=\"sup\">*</hi>I would like to thank Jill Gage of the Newberry Library and Charles Sebag-Montefiore <lb/>\nfor alerting me to and making available respectively the second and third of the three copies <lb/>\nof the <hi rend=\"italic\">Description</hi> of Strawberry Hill here discussed; also Silvia Davoli, Kevin Rogers, Michael <lb/>\nSnodin, and Howard Weinbrot for information and advice, and Peter Sabor for commenting <lb/>\non an early draft of this paper.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences noted are limited to header/footer and formatting variations (e.g. hyphenation adjustments, line breaks, and minor punctuation changes). All discrepancies appear to be cosmetic rather than substantive."
    ]
  }
}