{
  "tei": "<pb n=\"35\"/>\n<lb/>the 1983 reprint of the <hi rend=\"italic\">Enquiry</hi> listed below). Carter provided new material\n<lb/>for Stephen Potter’s “The Clandestine Activities of Thomas J. Wise” on the\n<lb/>BBC Third Programme on 28 May 1948 (repeated 10 and 31 August 1948);\n<lb/>and he and Pollard discussed the forgeries on BBC Two on 12 November\n<lb/>1966. Most of Carter’s papers relating to Wise are at the Harry Ransom\n<lb/>Center (University of Texas, Austin).\n<lb/>\n<lb/>Haskell House subedition: New York: Haskell House, 1971. xii,400\n<lb/>pp. Carter published a letter in <hi rend=\"italic\">AB Bookman’s Weekly</hi> (D:1972, April) stating\n<lb/>that this reprint was unauthorized.\n<lb/>\n<lb/>Scolar Press subedition, with an epilogue and notes: Edited by\n<lb/>Nicolas Barker and John Collins. London and Berkeley: Scolar Press, 1983.\n<lb/>10,xii,400,11–41 pp. Cloth, dust–jacket. The front flap of the dust–jacket on\n<lb/>some copies (presumably review copies) is extra wide and has six lines of\n<lb/>publication information printed vertically at the right edge. This subedition\n<lb/>includes as an epilogue Carter and Pollard’s “Aftermath of <hi rend=\"italic\">An Enquiry</hi>” (pp. 19–\n<lb/>41), plus notes on the 1934 text by Barker and Collins. Published also in leather\n<lb/>as part of a boxed set (limited to 80 numbered copies) that includes Barker and\n<lb/>Collins’s companion volume, <hi rend=\"italic\">A Sequel to “An Enquiry into the Nature of Certain\n<lb/>Nineteenth Century Pamphlets”: The Forgeries of H. Buxton Forman and T. J. Wise\n<lb/>Re-Examined</hi>, and an original of Elizabeth Barrett and Robert Browning’s\n<hi rend=\"italic\">Two Poems</hi> (1854), with a booklet, <hi rend=\"italic\">A Note on “Two Poems,”</hi> by Barker. Second im-\n<lb/>pression: Aldershot: Scolar Press; New Castle, Del.: Oak Knoll Press, 1992.\n<lb/>\n<lb/><hi rend=\"smallcaps\">A:1935</hi>\n<lb/> <hi rend=\"italic\">Publisher’s Cloth: An Outline History of Publisher’s Bindings in England, 1820-1900.</hi>\n<lb/>New York: R. R. Bowker; London: Constable, [1935]. 48 pp. Wrappers. Price\n<lb/>2s. Also published in <hi rend=\"italic\">Publishers’ Weekly</hi> (D:1935, February). Written in con-\n<lb/>nection with an exhibition at the New York Public Library (D:1936, August).\n<lb/>In a letter accompanying the copy Carter inscribed to Francis Edwards (in\n<lb/>my collection), he wrote that “it suffers from having been written in 3 nights\n<lb/>in New York (plus a bottle of whiskey) but it has the merit of taking up very\n<lb/>little room.” See also A:1932, 1938. Second impression: <hi rend=\"italic\">Aspects of Book-\n<lb/>Collecting</hi> series. New York: R. R. Bowker; London: Constable, 1938. 48 \n<lb/>pp. Wrappers.\n<lb/>\n<lb/>University Microfilms subedition: <hi rend=\"italic\">CLW Reprint Series</hi> no. 2. [Aberystwyth]:\n<lb/>Published for the College of Librarianship, Wales, by University\n<lb/>Microfilms Ltd., 1970. 48 pp. Cloth. A “Notice” following the title page\n<lb/>states: “This little book was written in forty-eight hours in a New York hotel\n<lb/>bedroom thirty-five years ago. Readers of a later generation, for whom it is\n<lb/>here reprinted verbatim, are enjoined to make the necessary allowances. It is\n<lb/>now dedicated to the memory of Michael Sadleir, our master in these stud-\n<lb/>ies. Chelsea, 1969. John Carter.” In his copy (which he dated March 1970),\n<lb/>Carter wrote, “published at the preposterous price of 31/-” (in my collection).\n<lb/>\n<lb/><hi rend=\"smallcaps\">A:1938</hi>\n<lb/><hi rend=\"italic\">Collecting Detective Fiction.</hi> <hi rend=\"italic\">Aspects of Book-Collecting</hi> series. London: Constable,\n<lb/>[1938]. 33–63 pp. Wrappers, with three errata printed on the inside back",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are confined to header/footer formatting, line breaks, hyphenation, and minor punctuation/spacing variations. No substantive content differences were identified."
    ]
  }
}