{
  "tei": "<pb n=\"60\"/>\n<head>C:1961</head><lb/>\n<p>“Introduction,” in <hi rend=\"italic\">English Private Presses, 1757 to 1961</hi> (London: The Times Book­shop, 1961), p.&amp;nbsp;[5]. The edition includes 100 copies on special paper, 50 of<lb/>which were for private distribution. Lists 95 items, based on an exhibition<lb/>held 12-22 April 1961.</p><lb/>\n<p>“A Footnote,” in <hi rend=\"italic\">A. E. Housman: A Collection of Manuscripts, Letters, Proofs, First<lb/>Editions, Etc., Formed by H. B. Collamore of West Hartford, Connecticut, and Pre­sented to the Lilly Library, Indiana University</hi> (Bloomington: Lilly Library, 1961),<lb/>pp.&amp;nbsp;33-37. Carter-Sparrow-White (A:1952) 63. Based on an exhibition held<lb/>1-30 April, 1961. In the Eton copy, Carter says that this “Footnote” was the<lb/>conclusion of his address at the opening of the exhibition (and the rest of the<lb/>address was used in the preface to <hi rend=\"italic\">Selected Prose</hi> [B:1961]). He also states that<lb/>the following sentence (on p.&amp;nbsp;36, lines 18-19) was written by David Randall:<lb/>“The Sophocles and Plautus I managed to rescue must be among the few<lb/>which survive today.” In my copy, in the blank space on p.&amp;nbsp;37, he adds: “this<lb/>was not said by me, &amp; is not true. They came from some other, or through<lb/>some other, source.”</p><lb/>\n<head>C:1963</head><lb/>\n<p>“Preface” by Frank Francis, Stanley Morison, and Carter, in <hi rend=\"italic\">Printing and the<lb/>Mind of Man: Catalogue of a Display of Printing Mechanisms and Printed Materials,<lb/>Arranged to Illustrate the History of Western Civilization and the Means of the Mul­tiplication of Literary Texts since the XV Century, Organized in Connexion with the<lb/>Eleventh International Printing Machinery and Allied Trades Exhibition… Assem­bled at the British Museum and at Earls Court, London, 16-27 July 1963</hi> (London:<lb/><hi rend=\"italic\">F. W. Bridges &amp; Sons</hi> and the Association of British Manufacturers of Print­ers’ Machinery, 1963), pp.&amp;nbsp;7-9. (Cover subtitle: <hi rend=\"italic\">Catalogue of the Exhibitions at<lb/>the British Museum and at Earls Court, London, 16-27 July 1963</hi>.) In a letter to<lb/>David Randall on 18 December 1964 (at the Lilly Library), Carter says that<lb/>the preface “was, as a matter of fact, written by the third of the signatories<lb/>to it.” Carter was a member of the Supervisory Committee and would have<lb/>been involved in various aspects of the preparation of this book, but he was<lb/>not on the Editorial Board—nor on the British Museum Committee, which<lb/>oversaw the historical exhibition of fine printing that was mounted in the<lb/>British Museum (whereas the Earls Court exhibition displayed, along with<lb/>printing equipment, books that were monuments of intellectual history). The<lb/>catalogues of both exhibitions are included in this publication but are sepa­rately paginated. In the preface to the British Museum part, R. A. Wilson<lb/>thanks Carter (along with Nicolas Barker and Percy Muir) for special help<lb/>“in selecting the books and producing the following catalogue.” Carter’s<lb/><hi rend=\"italic\">Curwen Press</hi> edition of <hi rend=\"italic\">Browne</hi> (B:1932) is listed as item 177. Because the<lb/>British Museum exhibition was to run two months longer than the one at<lb/>Earls Court, its catalogue was made available separately, with the imprint of<lb/>the British Museum and the title <hi rend=\"italic\">Printing and the Mind of Man: An Exhibition<lb/>of Fine Printing in the King’s Library of the British Museum, July-September 1963</hi>.<lb/>(There was also <hi rend=\"italic\">A Keepsake for Visitors</hi> of three pages). For the expanded work<lb/>(of which Carter was co-editor) that grew out of the Earls Court exhibition,</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}