{
  "tei": "<pb n=\"48\"/>\n<p>\nClerihews: An Unofficial Supplement of “Biography for Beginners.” Edited by Carter,<lb/>\nwith a note on “The Authors” (pp. [31-32]). Cambridge: Will Carter at the Rampant<lb/>\nLions Press, 1938. [40] pp., including seven blanks “for additions.” Stiff wrappers.<lb/>\nEdition of about 500 copies. In the Harvard copy, Carter wrote “Designed by John<lb/>\nCarter.”<lb/>\n</p>\n<p>\nSecond edition “revised and enlarged”: Clerihews by Various Hands. Edited by “John<lb/>\nWaynflete, B.A.”, with a note on “The Authors” (pp. [57-59]). Cambridge: Rampant<lb/>\nLions Press, 1946. [64] pp., including four blanks “for additions.” Stiff wrappers.<lb/>\nEdition of about 275 copies. In his note on “The Authors,” Carter identified nine<lb/>\nclerihews as written by “John and Ernestine Carter in collaboration.” John Sparrow,<lb/>\nin his copy at Eton, added “Barra” to the list of the Carters’ contributions.<lb/>\n</p>\n<p>\n[Three-catalogue set with continuous item numbering:] First Editions: Johann Sebastian<lb/>\nBach, Ludwig van Beethoven, Johannes Brahms. Famous Operas from Lully to Richard<lb/>\nStrauss. First Editions of Music: Important Recent Acquisitions. Edited (unsigned) by<lb/>\nCarter. Catalogues 119-21. New York: Scribner Book Store, [December 1938]. 157<lb/>\nitems. Wrappers. An inserted leaf in catalogue 119 is headed “A Collection of Scores,<lb/>\nOrchestral Parts and MS. material from the library of Sergei Diaghileff in use from<lb/>\n1909 to 1929 by his Ballets Russes”; a three-paragraph description (unsigned, but by<lb/>\nCarter, who had brought the collection over from Paris) is on the reverse. The Grolier<lb/>\nClub has a bound original (ribbon) typescript describing this collection, with 29<lb/>\nannotated items and a three-page introduction that includes some of the same prose<lb/>\nas on the leaf inserted into catalogue 119; this typescript has annotations in Carter’s<lb/>\nhand. The binding of the typescript matches that of the buckram boxes in which the<lb/>\ncollection was housed, and the volume would have accompanied the collection if it<lb/>\nhad been sold <hi rend=\"italic\">en bloc</hi>, as had been intended; but according to Carter’s note,<lb/>\n“22 items left Oct 52”.<lb/>\n</p>\n<p>\nB:1939<lb/>\n</p>\n<p>\nFirst Editions of Adventure and Detective Stories. Edited (unsigned) by Carter.<lb/>\nScribner’s Rare Book Bulletin 4. New York: Scribner Book Store, June 1939. 109<lb/>\nitems. Wrappers.<lb/>\n</p>\n<p>\nA. E. Housman, <hi rend=\"italic\">The Collected Poems</hi>. Edited (unsigned) by Carter, with a<lb/>\n“Note on the Text” (pp. 248-49). London: Jonathan Cape, 1939. 256 pp. Cloth,<lb/>\ndust-jacket. Carter-Sparrow-White (A:1952) 14. In the Lilly Library copy, Carter<lb/>\nstates that 5000 copies were printed, with 3000 bound for publication on 1 December<lb/>\n1939. This is an advance copy with the original state of the “Contents” leaf (A3); a<lb/>\ncancel A3 was substituted before publication (and, according to the publisher, before<lb/>\nreview copies went out) in order to incorporate an acknowledgment of the Richards<lb/>\nPress (see also the Sotheby catalogue of the Carter sale, C:1976, lot 337). In the<lb/>\ncourse of a 1943 article for the <hi rend=\"italic\">Times Literary Supplement</hi> (E2:1943), Carter<lb/>\nrevealed that he was the editor. For Carter’s other editions of Housman, see the<lb/>\nreferences at B:1930. Second through thirteenth impressions: October 1940, May<lb/>\n1941, April 1942, November 1942, April 1943, January 1944, March 1945, September<lb/>\n1946, February 1948, July 1949, August 1950, February 1952. At this point, the text<lb/>\ncame un-<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}