{
  "tei": "<pb n=\"105\"/>\n<head>THE SOURCES OF THE SUSSEX DECLARATION:<lb/>\nA RECONSIDERATION</head>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\">John Bidwell</name></byline>\n<p><hi rend=\"dropcap\">I</hi>n April 2017 several newspapers carried stories about the discovery of a manu-<lb/>\nscript Declaration of Independence. Conjectures about the political signifi-<lb/>\ncance of the manuscript began to circulate in print and then proliferated on<lb/>\nthe web where the original announcements are still accessible. The discovery<lb/>\nwas sufficiently newsworthy that Prime Minister Theresa May and President<lb/>\nDonald Trump took time to look at it while Trump was making his UK state<lb/>\nvisit in 2019. Unfortunately, they and their advisors were misinformed. Basic<lb/>\nassumptions about the date and origins of the manuscript are in error and have<lb/>\nprompted unfounded claims about its historical importance. I hope to correct<lb/>\nthose errors here and set the record straight by reviewing the bibliographical<lb/>\narguments that made that manuscript a media sensation.</p>\n<p>My main concern is with an article by Danielle Allen and Emily Sneff in<lb/>\nthe <hi rend=\"italic\">Papers of the Bibliographical Society of America</hi> (<hi rend=\"italic\">PBSA</hi>). It serves as the definitive<lb/>\nannouncement of the discovery and a means of explaining the authors’ research<lb/>\nmethods. They describe and date the manuscript (see figure 1) in the article and<lb/>\nsuggest a route by which it came to its present location in the West Sussex Record<lb/>\nOffice (WSRO), Chichester, England. In brief this is how they present their find-<lb/>\nings: sometime between 1783 and 1790 a clerk made a copy of the Declaration<lb/>\nof Independence, the manuscript that had been engrossed on parchment for the<lb/>\nContinental Congress in 1776. The clerk had trouble reading the original, com-<lb/>\nmitted errors of transcription, and even smudged the title, but was ambitious<lb/>\nenough to write it out on a large sheet of parchment. Measuring 24 by 30½ inches,<lb/>\nit was intended for display and was probably commissioned by the Pennsylva-<lb/>\nnia lawyer James Wilson (1742–1798), one of the Founding Fathers who had<lb/>\nsigned the engrossed Declaration. Wilson played a prominent part in drafting<lb/>\nthe Constitution, which he also signed, and relied on this copy to argue for a<lb/>\nstrong national government founded on the will of the people rather than a loose<lb/>\nconfederation of semi-independent states. His concept of nationhood is evident<lb/>\nin the way the clerk transcribed the fifty-six signatures in the engrossed Decla-<lb/>\nration, not grouped by states as in the original but intermingled in a seemingly</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}