{
  "tei": "<pb n=\"72\"/>\n<lb/>D:1944\n<lb/>A \"Letter from New York,\" The Cornhill Magazine 161 (1944-45 [November 1944]): 196-201. Signed \"John Waynflete.\"\n<lb/>D:1945\n<lb/>A \"Thomas J. Wise and His Forgeries,\" The Atlantic Monthly 175.2 (February 1945): 93-100. Followed three issues later by \"The Wise Forgeries,\" consisting of a letter from Fannie E. Ratchford and a reply by Carter: 175.5 (May 1945): 26, 28. The article reprinted with one correction in Carter's Books and Book-Collectors (A:1956), pp. 129-49.\n<lb/>L [Excerpts from a letter on The Bookman's Glossary], Publishers' Weekly 148 (1945 [11 August]): 525.\n<lb/>N \"The Antiquarian Booksellers of London Gather at Brown's,\" Publishers' Weekly 148 (1945 [18 August]): 622.\n<lb/>A \"Publishing—But for Free,\" Publishers' Weekly 148 (1945 [10 November]): 2136-39. On his war work with British Information Services in New York. For further comment, see the headnote to the handlist, above.\n<lb/>A \"The Columnist: An American Phenomenon,\" The Cornhill Magazine 161 (1944-45 [December 1945]): 458-64. Signed \"John Waynflete.\" Reprinted (condensed) as \"Those American Columnists\" in The English Digest (see the next entry).\n<lb/>D:1946\n<lb/>A \"Those American Columnists,\" The English Digest 20.4 (February 1946): 22-25. Signed \"John Waynflete.\" Reprinted (condensed) from \"The Columnist: An American Phenomenon\" in The Cornhill Magazine (see the preceding entry).\n<lb/>A \"London Rare Book Notes,\" Publishers' Weekly 149 (1946 [16 March]): 1659-60. Signed \"Waynflete.\"\n<lb/>L \"M.O.I.,\" The Times, 26 March 1946, p. 5. Calls himself an \"ex-bureaucrat.\"\n<lb/>R \"Fifty Years of the Bibliographical Society,\" Publishers' Weekly 149 (1946 [20 April]): 2219-20. Review of The Bibliographical Society, 1892-1942: Studies in Retrospect.\n<lb/>A \"King Henry the Sixth: Death in the Tower Commemorated,\" The Times, 22 May 1946, p. 7. Unsigned (\"From a Correspondent\"). Report of the lilies-and-roses ceremony (see A:1961).\n<lb/>L \"Victory Stamps,\" The Times, 21 June 1946, p. 5.\n<lb/>L \"Biography of a Great Etonian,\" The Eton College Chronicle, 4 July 1946, p. 2016. Requests additions to his Cory handlist for publication in Faith Compton Mackenzie's William Cory (C:1950). For Carter's other writings on Cory, see the references at A:1959.\n<lb/>L \"A Letter from John Carter,\" Publishers' Weekly 150 (1946 [26 October]): 2533-34. Reply to Fannie Ratchford's letter regarding David A. Randall's review of Between the Lines.\n<lb/>A \"The Library at Dormy House,\" Princeton University Library Chronicle 8 (1946-47 [November 1946]): 6-14. Reprinted from The Colophon (D:1939, June). On Morris L. Parrish's collection.\n<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to formatting, punctuation, and line breaks. The TEI transcription consolidates some split lines and makes minor quote and spacing adjustments compared to the raw extracted text. There are no substantive content changes, only acceptable header/footer and formatting differences."
    ]
  }
}