{
  "tei": "<pb n=\"17\"/>\n<p><lb/>who most influence the unsophisticated, there is always a danger that their manner-<lb/>isms, whether of taste or method, will be imitated (and usually exaggerated) while <lb/>their underlying purpose remains unrecognised: just as many an architect who slaps <lb/>on a swag here or a cupola there fondly supposes himself to be thereby qualifying for <lb/>comparison with Wren or Brunelleschi. (pp. 88-89)</p>\n<p><lb/>The rhythms of this paragraph, the placement of its pauses, leading to-<lb/>ward the summarizing simile, make it a characteristic performance.</p>\n<p><lb/>The personality that comes through is learned and humane—to use <lb/>the adjectives that Carter applied on the first page to A. W. Pollard’s <lb/>great essay on book collecting in the eleventh edition of the <lb/><hi rend=\"italic\">Encyclopaedia Britannica</hi>. Carter’s scholarly temperament, and his consequent concern <lb/>with history, are evident throughout, epitomized perhaps in his insistence <lb/>that any “restoration” of a book be accompanied by a statement in which <lb/>“the nature of the repairs made to it” are “recorded indelibly” (p. 185). <lb/>He insisted that scholarly bibliographical analyses have “a strong claim <lb/>on the attention of the average collector” (p. 114), and he recognized <lb/>the role of collectors as scholars: “the ultimate value of the bibliophile <lb/>to pure scholarship depends on his recognition as an active entity, not <lb/>a mere appendix” (p. 99). In his discussion of Sadleir’s <hi rend=\"italic\">Bibliographia</hi> <lb/>series, Carter observed that it was “marked by a scholarly appreciation <lb/>of the importance of book-structure and publishing practice to the intel-<lb/>ligent collector, whose acquiescence in this proposition was enlisted by <lb/>being taken for granted” (p. 61). There could be no better description of <lb/>Carter’s own book.</p>\n<p><lb/>The same mind is obviously at work in his journalism of the 1940s. <lb/>For example, in reviewing J. D. Cowley’s <hi rend=\"italic\">Bibliographical Description and <lb/>Cataloguing</hi>, he said, “The principles of bibliography are valid for books <lb/>of all periods, and even the chronicler of a living author is the better for <lb/>having learned how to collate an incunable” (<hi rend=\"italic\">Publishers’ Weekly</hi>, 16 March <lb/>1940). And after the war, when he described the great Yale convocation <lb/>of October 1946 to “mark the return of the University’s collections to <lb/>peacetime use” (<hi rend=\"italic\">Publishers’ Weekly</hi>, 23 November 1946), he concluded his <lb/>highly laudatory account with these important reflections:</p>\n<p><lb/>Objects—books, pictures, or bones—are part of the stuff of scholarship, of culture, <lb/>of ideas. It is axiomatic that it is the duty of institutions to acquire, preserve and <lb/>catalog them; generally agreed, though not everywhere achieved, that they should <lb/>be readily available to those who need to study them; but much less often recognized <lb/>that they require to be actively injected into the thoughts and studies of the academic, <lb/>and also of the wider, world outside their glass cases. Every year museums and librar-<lb/>ies get fuller and the problem of exploiting their resources more formidable. The <lb/>methods by which this can best be done vary with the circumstances; but the amount <lb/>of imagination and enterprise being devoted in this country [the United States] to <lb/>making such collections as Yale’s not a mere adjunct but an integral and living part <lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer content (e.g., repeated 'JOHN CARTER', page numbers) and minor formatting variations (e.g., hyphenation, line breaks) without any substantive textual alterations."
    ]
  }
}