{
  "tei": "<pb n=\"53\"/>\n<p>that the Foundation was financed by Mary Jean Kempner Thorne, primar-<lb/>\nily for the purpose of publishing the booklets. Copies were available for $1 <lb/>\nfrom Philip C. Duschnes (New York) and 6s from Heywood Hill (London). <lb/>\nFor an account of the whole series and the Halcyon-Commonwealth Foun-<lb/>\ndation, see G. T. Tanselle, “The Halcyon Booklets,” <hi rend=\"italic\">The Book Collector</hi> 61 <lb/>\n(2012): 568–76; reprinted in his <hi rend=\"italic\">Portraits and Reviews</hi> (2015), pp. 437–44. The <lb/>\nsecond booklet, containing a preface by Carter, is given a separate entry <lb/>\njust below.</p>\n<head>B:1964</head>\n<p><hi rend=\"italic\">William Johnson Cory, On the Education of the Reasoning Faculties.</hi> Edited by Carter, <lb/>\nwith a “Preface” (pp. 3–5). Halcyon Booklets no. 2. New York: Halcyon-<lb/>\nCommonwealth Foundation, 1964. 59 pp. Wrappers. Printed at Cambridge <lb/>\nUniversity Printing House. See also the entry for the series just above. For <lb/>\nCarter’s other writings on Cory, see the references at A:1959.</p>\n<head>B:1965</head>\n<p><hi rend=\"italic\">John Hayward, 1904–1965: Some Memories.</hi> Edited by Carter, with a preface, “Some <lb/>\nMemories of John Hayward” (p. 2). [London: Shenval Press, 1965.] 44 pp. <lb/>\nWrappers. Reprinted from <hi rend=\"italic\">The Book Collector</hi> for Winter 1965 and includes <lb/>\nCarter and Arthur Crook’s “John Hayward: Bibliophile and Anthologist” and <lb/>\nCarter’s “John Hayward: A Valediction” (D:1965).</p>\n<head>B:1966</head>\n<p><hi rend=\"italic\">Printing and the Mind of Man: A Descriptive Catalogue Illustrating the Impact of Print <lb/>\non the Evolution of Western Civilization during Five Centuries.</hi> Edited by Carter <lb/>\nand Percy H. Muir. London: Cassell, [1966]. 16 pp. Wrappers. A “specimen” <lb/>\n(so called in the introductory essay on the inside front wrapper) to advertise <lb/>\nthe full edition (B:1967), it consists of the first sixteen pages of the main text <lb/>\nof the projected volume (a single sewn gathering) with added wrappers. The <lb/>\ntext is in a preliminary state—the major difference being that there is an <lb/>\nillustration for the Thomas Littleton entry (no. 23) and none for Aesop (no. <lb/>\n15), whereas the reverse is true in the published book. The recto of the front <lb/>\nwrapper reproduces the title-page wording of the book but in a different set-<lb/>\nting. The essay on the verso of the front wrapper, entitled “The Impact of <lb/>\nPrint,” with Carter’s characteristic phrasing, was obviously written by him; <lb/>\nit was later used (with the title and the last two sentences deleted, along with <lb/>\nnine smaller revisions) on the book’s dust-jacket flaps. (It was also used in a <lb/>\nfour-page prospectus, where Carter is known to have changed by hand the <lb/>\nphrase “full descriptions” to “in-depth descriptions” in the third sentence.) <lb/>\nIn the copy of the specimen in my collection, presented by Carter to Arthur <lb/>\nCohen on Michaelmas 1966, Carter wrote a note on the inside back wrapper <lb/>\nregarding the price of “approximately” nine guineas listed among the statis-<lb/>\ntics and specifications printed there: “this was figured before the September <lb/>\nestimate reduction: should not therefore be exceeded.” The price when pub-<lb/>\nlished was seven guineas.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}