{
  "tei": "<pb n=\"37\"/>\n<p>indicating that the book could be ordered from Bowker for $5, notes that<lb/>\nCarter’s work “is always eagerly awaited by fellow bookmen on both sides<lb/>\nof the Atlantic.” According to Bowker records, 2000 copies were published<lb/>\non 26 July 1948. An advance extract from the last chapter (“Condition”)<lb/>\nhad been published in <hi rend=\"italic\">Publishers’ Weekly</hi> (also published by Bowker) on 22<lb/>\nNovember 1947 (D:1947). On 8 June 1948 Carter wrote to Sol Malkin (edi-<lb/>\ntor of <hi rend=\"italic\">Antiquarian Bookman</hi>), asking him to include, in the issue closest to the<lb/>\nbook’s publication date, a notice (in the “Sack Cloth and Ashes Department”)<lb/>\nof an error in his discussion of a variant in Boswell’s <hi rend=\"italic\">Johnson</hi> (this letter is<lb/>\ncited in Richard Cady catalogue 21 [1985], item 23). Then in early 1949,<lb/>\nCarter arranged for an erratum slip to be printed, correcting this error: on<lb/>\npage&amp;nbsp;98 he had said that the “gve/give” variant in Boswell’s <hi rend=\"italic\">Johnson</hi> is one of<lb/>\ntwo examples of points that are “neither interesting nor significant”; the er-<lb/>\nratum slip notes that “the priority of the <hi rend=\"italic\">gve</hi> reading was long ago established<lb/>\nby Prof.&amp;nbsp;Pottle” in his bibliography of Boswell. A proof of this erratum slip,<lb/>\ndated 1&amp;nbsp;February&amp;nbsp;1949, is in the Bowker files; a copy of the final slip, signed<lb/>\n“J.C.” in print, is taped into the Rosenwald copy in the Library of Congress.<lb/>\nBy 7&amp;nbsp;November&amp;nbsp;1955, there were still 133 copies of the book unsold, and<lb/>\nthese were given to Carter.<lb/>\nEnglish (Cambridge University Press) edition: Cambridge: Cam-<lb/>\nbridge University Press, 1948. xi,201&amp;nbsp;pp. Cloth, dust-jacket. Price&amp;nbsp;15s. 1500<lb/>\ncopies printed (according to a publisher’s dummy in the collection of Richard<lb/>\nLandon). The Cambridge edition (a new typesetting) was published three<lb/>\nmonths after the American edition, on 29&amp;nbsp;October&amp;nbsp;1948, according to a re-<lb/>\nview copy in my collection. And the copy (also in my collection) that Carter<lb/>\ngave to his friend Brooke Crutchley, the University printer, has an inscription<lb/>\n(“for the printer from a completely satisfied author”) dated 26&amp;nbsp;October&amp;nbsp;1948.<lb/>\n(The American preface is dated 1&amp;nbsp;December&amp;nbsp;1947, and the English preface<lb/>\nis dated 21&amp;nbsp;July&amp;nbsp;1948, only five days before the American publication date.)<lb/>\nSince the error that necessitated the erratum slip in the American edition had<lb/>\ncome to Carter’s attention by early June (see above), he was able to make a<lb/>\nchange during production of the Cambridge edition. A set of the Cambridge<lb/>\nproofs in my collection, dated 5–6&amp;nbsp;May&amp;nbsp;1948 (with the title-page date of “194”,<lb/>\nbefore the fourth digit was known), has the same erroneous text on p.&amp;nbsp;103 that<lb/>\nthe American edition has on p.&amp;nbsp;98. But the Cambridge edition as published<lb/>\nin October has a revised text, with the passage altered in two ways. First, the<lb/>\ncancels in Shelley and Conrad, which in the earlier text “produced a genuine<lb/>\ndistinction of issue,” now “make a proper bibliographical ‘point.’” Second,<lb/>\nthe Boswell example is attached to this sentence (“as does the misprint ‘gve’<lb/>\nfor ‘give’ on p.&amp;nbsp;135, vol.&amp;nbsp;1 of Boswell”), so that in the next sentence only some<lb/>\ntransposed lines in <hi rend=\"italic\">South Wind</hi> (and not the Boswell misprint) are “neither<lb/>\ninteresting nor significant.” The introduction was reprinted (condensed) from<lb/>\nthe English edition in <hi rend=\"italic\">Good Living</hi> (C:1948) and, from the American edition, in<lb/>\nWilliam&amp;nbsp;Targ’s <hi rend=\"italic\">Bouillabaisse for Bibliophiles</hi> (C:1955); chapter&amp;nbsp;10 was reprinted<lb/>\n(condensed) from the American edition as “Bookseller and Auctioneer” in<lb/>\n<hi rend=\"italic\">The Atlantic Monthly</hi> (D:1948, July) and, from the English edition, as “Book-<lb/>\nshop and Auction Room” in <hi rend=\"italic\">The Bookseller</hi> (D:1948, December); and chapter<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}