{
  "tei": "<pb n=\"51\"/>\n<p>\n<lb/>to Sadleir. The introduction, condensed, was reprinted in <hi rend=\"italic\">The Book-Mart</hi> 1 (15 August 1977): 41, 43.\n<lb/>\n<lb/><hi rend=\"bold\">B:1951</hi>\n<lb/>William Johnson Cory, <hi rend=\"italic\">Lucretilis</hi>. Edited by Carter, with a “Bibliographical Note” (pp. ix–x, signed “J.W.C.”), and by John Sparrow, with an “Introduction” (pp. v–viii). Cambridge: Rampant Lions Press, 1951. xii, 51 pp. Cockerell marbled-paper-covered boards with cloth spine and printed-paper spine label. Limited to 175 copies, printed on Basingwerk Parchment, with title-page lettering by Will Carter. With an errata slip, listing six errors, facing p. v. For Carter’s other writings on Cory, see the references at A:1959.\n<lb/>\n<lb/>Fifty Distinguished Books and Manuscripts. Edited (unsigned) by Carter. Catalogue 137. New York: Scribner Book Store, [November 1951]. 69 pp. Hardback. In the copy Carter presented to John Hayward, Carter wrote, “The notes for this catalogue were put together in haste, &amp; I am not proud of them. The format is a disgrace to the Scribner press, &amp; I am ashamed of it. But some of the contents are, I think, rather nice, though it’s too deliberately mixed a bag to be of more than ephemeral interest. Please do not show it to anyone in or near the trade” (quoted from Rota catalogue 290 [1999], item 99).\n<lb/>\n<lb/><hi rend=\"bold\">B:1953</hi>\n<lb/><hi rend=\"italic\">Rare Books in Science and Thought, 1490–1940</hi>. Edited (unsigned) by Carter. Catalogue 138. New York: Scribner Book Store, [April 1953]. 281 items. Wrappers.\n<lb/>\n<lb/><hi rend=\"bold\">B:1957</hi>\n<lb/><hi rend=\"italic\">Sotheby’s 213th Season, 1956–57</hi>. Edited (unsigned) by Carter, with a preface (pp. [3–4]). London: Sotheby’s, 1957. [36] pp. Wrappers. In the impression for America, the prices are in dollars. For Carter’s account of the origin of these annual reports, see “Sotheby’s of London, New York: The Early Days” (C:1971), pp. 45–46.\n<lb/>\n<lb/><hi rend=\"bold\">B:1958</hi>\n<lb/><hi rend=\"italic\">Sotheby’s 214th Season, 1957–58</hi>. Edited (unsigned) by Carter, with a preface (pp. [3–4]). London: Sotheby’s, 1958. [35] pp. Wrappers. See also 1957 above. Thomas Browne, <hi rend=\"italic\">Urne Buriall and the Garden of Cyrus</hi>. See B:1932.\n<lb/>\n<lb/><hi rend=\"bold\">B:1959</hi>\n<lb/><hi rend=\"italic\">Sotheby’s 215th Season: October 1958 – July 1959</hi>. Edited (unsigned) by Carter, with a preface (pp. 3, 5). London: Sotheby’s, 1959. 143 pp. Wrappers. See also 1957 above.\n<lb/>\n<lb/><hi rend=\"italic\">A. E. Housman: Catalogue of an Exhibition on the Centenary of His Birth</hi>. Assembled by Carter, who signed the “Preface” (pp. 3–4), and by Joseph W. Scott, who signed the biographical introduction (pp. 5–8). London: University College, 1959. 35 pp. Wrappers. A cancel slip relating to item J2 is pasted on p. 35 in some copies. Carter also reported this error (in a photograph caption) in a letter printed in the <hi rend=\"italic\">Times Literary Supplement</hi> on 11 September 1959, p. 519.\n<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}