{
  "tei": "<pb n=\"93\"/>\n<p>if he did, the next question is: why would he have written it in that style? And if<lb/>\nthat question can be answered, there is the question of when, in his pre-1934 life,<lb/>\nhe would have been likely to have the time or inclination to write it.<lb/>\n</p>\n<p>Since so few people have read the novel, the best way to begin a discussion<lb/>\nof it is to describe its plot (which is relevant evidence in itself). The story en-<lb/>\ncompasses the rise and fall of Silas Burney, a depraved and unscrupulous man<lb/>\nwho becomes a famous Labour leader. In Book&amp;nbsp;I (of four Books, comprising 38<lb/>\nchapters), we learn that Silas has neglected his wife and four children, being more<lb/>\ndedicated to the Socialist Party. The next Book covers his becoming a member<lb/>\nof Parliament and a powerful and influential speaker (the titan of the Labour<lb/>\nmovement); his being befriended by the daughter (named Miles) of Sir&amp;nbsp;John<lb/>\nWalker, a “tolerant and kind” newspaper owner who treats his employees well;<lb/>\nand Miles’s asking Silas to help a housemaid (Flossie) whom (unknown to Miles)<lb/>\nhe has seduced. At this point we are told that “there are always forces at work,<lb/>\nunseen forces, ever vigilant to bring to nought the evildoer wherever found, and<lb/>\nSilas Burney was now to see the first signs of his fall” (p.&amp;nbsp;147).<lb/>\n</p>\n<p>In Book&amp;nbsp;III, Miles and Flossie gradually discover that they are in love with<lb/>\nthe same man (Silas); and a Sir&amp;nbsp;Jacob Randles promises Silas wealth and his<lb/>\ndaughter’s hand in return for Silas’s arranging for Sir&amp;nbsp;Jacob to be given a title.<lb/>\nSilas, in Book&amp;nbsp;IV, vows to pay Flossie to be rid of her (and the child she had by<lb/>\nhim) in order to accept Sir&amp;nbsp;Jacob’s offer. Sir&amp;nbsp;John, convinced of Flossie’s good-<lb/>\nness and with evidence of Silas’s duplicity, manages to bring everyone together in<lb/>\nLondon, where Silas is confronted. Flossie makes an eloquent speech (including<lb/>\npoetry) at the end of which she dies, but not before Silas has wept and asked for<lb/>\nforgiveness. In a brief Epilogue, we learn that Silas and his daughter have moved<lb/>\nto Canada, where he says to her that the bright star they see in the sky “may be<lb/>\nyour mother’s eyes looking down on you and me, and hoping and praying that<lb/>\nyou will become like her—a woman who brought ‘the Titan’ down and made<lb/>\nhim a MAN!”<lb/>\n</p>\n<p>There are a number of other characters that I have not mentioned; and<lb/>\nmost of the characters, from time to time, engage in political discussion, often<lb/>\nuttering long statements on the dangers of socialism and the corruption of the<lb/>\ndemagogues who attain office. One character wonders “if the rottenness and<lb/>\ncanker had gone too far to save the nation” (p.&amp;nbsp;73). And not only the characters<lb/>\nbut the narrative voice also raises this concern:<lb/>\n</p>\n<quote>There has been working silently on the English Nation for many years, a spirit alien to<lb/>\neverything that makes for honesty of purpose, integrity of character and truthful speech.<lb/>\nTurn where we will, this insidious power is at work, ceaselessly, noiselessly, resolutely; bent<lb/>\non undermining the British Character and the British Constitution. (p.&amp;nbsp;95)<lb/>\n</quote>\n<p>From the opening chapter, the narrator’s views are clear: a minister’s strictures,<lb/>\nfor instance, are said to have “aroused the bellicose propensities of a certain class<lb/>\nwho alas! have assumed the reins of government,” and a footnote here states<lb/>\n“Labour Government in Office” (p.&amp;nbsp;11). The formality of expression is illustrated<lb/>\non the previous page when two men conversing on a veranda say they should<lb/>\nmove inside because of an approaching storm: by doing so, they were “suiting<lb/>\nthe action to the word.” The style ranges from overly formal to melodramatic:<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer repetitions and formatting adjustments (such as extra spaces, line breaks, accented spacing, and HTML entities for non-breaking spaces). There are no substantive content differences."
    ]
  }
}