{
  "tei": "<pb n=\"90\"/>\n<p>A “Tragedy at Little Rock,” <hi rend=\"italic\">TLS</hi>, 28 August 1959, p. 491. Unsigned. Review of Virgil T. Blossom’s <hi rend=\"italic\">It Has Happened Here</hi>.<lb/>Reprinted, slightly abridged and entitled “Little Rock Battleground,” in <hi rend=\"italic\">TLS</hi>, 9 December 2016, p. 34.<lb/>\nE “Classics at the Museum,” <hi rend=\"italic\">TLS</hi>, 25 September 1959, p. 545. Unsigned leader.<lb/>\nA “Connoisseurship and Conservation: Buy the Whole Bundle Now and Sort It Out Later,” <hi rend=\"italic\">TLS</hi>, 6 November 1959, supplement (“The American Imagination”), p. xxxvii. Unsigned.<lb/>\nE2:1960<lb/>\nR “Mr. Tinker and His Books,” <hi rend=\"italic\">TLS</hi>, 8 January 1960, p. 24. Unsigned. Review of <hi rend=\"italic\">The Tinker Library</hi>.<lb/>\nE “Locke and Donne to Bodley,” <hi rend=\"italic\">TLS</hi>, 11 March 1960, p. 161. Unsigned leader.<lb/>\nR “Words for American Ears,” <hi rend=\"italic\">TLS</hi>, 7 October 1960, p. 644. Unsigned. Review of <hi rend=\"italic\">Dictionary of American English</hi>.<lb/>\nR “The End of Phillipps,” <hi rend=\"italic\">TLS</hi>, 9 December 1960, p. 803. Unsigned. Review of A. N. L. Munby’s <hi rend=\"italic\">Phillipps Studies</hi>, vol. 5.<lb/>\nE2:1961<lb/>\nE “Re-Shuffle or Declare?”, <hi rend=\"italic\">TLS</hi>, 3 February 1961, p. 73. Unsigned leader.<lb/>\nR “Stacked in the Dealer’s Favour,” <hi rend=\"italic\">TLS</hi>, 3 February 1961, p. 74. Unsigned. Review of Edwin Wolf and John Fleming’s <hi rend=\"italic\">Rosenbach</hi>.<lb/>\nR “Defining Terms,” <hi rend=\"italic\">TLS</hi>, 3 February 1961, p. 78. Unsigned. Review of Geoffrey Glaister’s <hi rend=\"italic\">Glossary</hi>.<lb/>\nE “Moderns in the Auction Room,” <hi rend=\"italic\">TLS</hi>, 30 June 1961, p. 401. Unsigned leader.<lb/>Letters on this article from David Randall and P. H. Muir appeared on 11 August and 8 September; for Carter’s comments, see his letter in <hi rend=\"italic\">Antiquarian Bookman</hi> (D:1961, October).<lb/>\nA “American Exhibitions,” <hi rend=\"italic\">TLS</hi>, 8 December 1961, p. 888. Unsigned.<lb/>\nE2:1962<lb/>\nR “Another Wise Forgery,” <hi rend=\"italic\">TLS</hi>, 26 October 1962, p. 832. Unsigned. Review of <hi rend=\"italic\">The Guildhall Miscellany</hi> 2.4.<lb/>\nE2:1963<lb/>\nE “Library Reform,” <hi rend=\"italic\">TLS</hi>, 15 March 1963, p. 185. Unsigned leader.<lb/>\nA “Modern American First Editions,” <hi rend=\"italic\">TLS</hi>, 5 July 1963, p. 500. Unsigned.<lb/>\nE “The Library’s Place,” <hi rend=\"italic\">TLS</hi>, 9 August 1963, p. 609. Unsigned leader.<lb/>\nA “Dr. Birley’s ‘Vale,’” <hi rend=\"italic\">TLS</hi>, 9 August 1963, p. 616. Unsigned.<lb/>\nA “Housman, Shelley, and Swinburne,” <hi rend=\"italic\">TLS</hi>, 6 September 1963, p. 680. Signed.<lb/>Cf. 1968 below.<lb/>\nE2:1964<lb/>\nA “Beinecke and Others,” <hi rend=\"italic\">TLS</hi>, 16 January 1964, p. 56. Unsigned.<lb/>\nA “In the Sale Room,” <hi rend=\"italic\">TLS</hi>, 9 April 1964, p. 300. Unsigned.<lb/>\nA “In the Sale Room,” <hi rend=\"italic\">TLS</hi>, 28 May 1964, p. 404. Unsigned.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}