{
  "tei": "<pb n=\"23\"/>\n<p>period display his prose in response to two contrasting personalities. Of <lb/>\nBelle da Costa Greene, Morgan’s librarian, he wrote (19 May 1950):<lb/>\nThe elder J. Pierpont Morgan was a formidable and autocratic grandee, and not, <lb/>\none may suppose, an easy master. His librarian steadily enhanced his original confi-<lb/>\ndence in her without sacrificing one jot of her own imperious temper, so that in her <lb/>\nlater years the posture of the autocrat came perhaps the more naturally to her. She <lb/>\nwas always direct, she was no respecter of persons, she could on occasion be high-<lb/>\nhanded; but in a world where dust settles as easily on persons as on things these are <lb/>\nrefreshing tactics.<lb/>\nIn his portrait of Wilmarth Lewis’s wife, he said (14 May 1959):<lb/>\nShe was Annie Burr Auchincloss; and the stamp of that aristocratic lineage was <lb/>\nas plainly visible in her handsome presence as it was subtly perceptible beneath the <lb/>\ncharm and friendliness of manner which endeared her not merely to her own wide <lb/>\nacquaintance but to hundreds of scholars, students and connoisseurs whom her hus-<lb/>\nband’s dedicated passion for Strawberry Hill and its master continually drew into <lb/>\nthe Farmington orbit.<lb/>\nThese examples of Carter’s effectiveness in this genre can be duplicated <lb/>\nfrom all parts of his career. The bookseller A. W. Evans, for example, <lb/>\n“would dominate you by a combination of personal charm and an easy, <lb/>\nurbane scholarship which endowed the transaction with an atmosphere <lb/>\nof mutual privilege” (19 April 1943). And who besides Carter would have <lb/>\nsaid that the death of the collector Louis H. Silver extinguished “a fire <lb/>\nbefore which his many friends delighted to warm their hands” (5 Novem-<lb/>\nber 1963), or that there was an “ironically sad splendour” in the timing of <lb/>\nthe choreographer Andrée Howard’s death (20 April 1968)? (His writing <lb/>\nabout Howard reflects his love of ballet; his use of “sad splendour” may <lb/>\necho the title of Sadleir’s novel <hi rend=\"italic\">Desolate Splendour</hi>.)<lb/>\nTwo publications of 1956-57 serve to mark these years (when he was <lb/>\nbeginning work at Sotheby’s) as a turning point: one consolidated what <lb/>\nhad gone before, and the other looked forward. The first was a gathering <lb/>\nof his essays called <hi rend=\"italic\">Books and Book-Collectors</hi> (1956), consisting of eighteen <lb/>\npieces written between 1934 and 1955 and including treatments of Wise, <lb/>\ndetective fiction, the study of nineteenth-century books, and collecting his-<lb/>\ntory, along with eight biographical sketches and his amusing review of his <lb/>\nown <hi rend=\"italic\">ABC</hi>. It is an appealing selection, which served to introduce new read-<lb/>\ners to his prose. And it preserved in book form essays that are otherwise not <lb/>\nvery accessible. (There are many more that deserve to be collected.) The <lb/>\nother publication—the one that looked forward to his new life—was <hi rend=\"italic\">So-<lb/>\ntheby’s 213th Season, 1956-1957</hi>, a pictorial review of the season in pamphlet <lb/>\nform, with an introduction by him. Carter initiated the idea of an annual <lb/>\nreview (which he edited for the first few years) in this modest fashion, and <lb/>\nit evolved into the series of elaborate volumes called <hi rend=\"italic\">Art at Auction</hi>.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer replication, hyphenation at line breaks, and minor formatting adjustments. The textual content is unchanged."
    ]
  }
}