{
  "tei": "<pb n=\"6\"/>\n esparto. Thorndyke stated that “esparto was not used until 1860,” which<lb/>\n was twenty years after the purported date of the book. It turns out that the<lb/>\n presence of esparto in the paper of some of the pamphlets that Carter and<lb/>\n Pollard were investigating was the basis for proving them to be forgeries.<lb/>\n (Although Dr. Thorndyke is not referred to, another fictional detective,<lb/>\n Edgar Allan Poe’s Auguste Dupin, is cited as a precursor in a later chapter<lb/>\n [p. 87].) Whether or not there was any connection with Dr. Thorndyke,<lb/>\n Carter and Pollard used the same procedure: after having the papers of<lb/>\n the pamphlets tested and determining the dates when esparto and chemi-<lb/>\n cal wood-pulp were introduced into papermaking, they found that twenty-<lb/>\n two of the pamphlets had printed dates that preceded the dates when their<lb/>\n paper would have been available, and thus they were fraudulent.<lb/>\n The authors were aware that their use of paper evidence was more<lb/>\n groundbreaking than that of typographical evidence. The paper test, they<lb/>\n said, “has not hitherto been applied to bibliographical purposes” (p. 42),<lb/>\n whereas, in the opening sentence of the chapter on type, they call atten-<lb/>\n tion to Robert Proctor’s work, decades earlier, identifying the printers<lb/>\n of incunabula through the type designs. They also note that Proctor, a<lb/>\n friend of William Morris, had in 1898 questioned (on the basis of its type)<lb/>\n the Morris pamphlet that Carter and Pollard proved to be a forgery.<lb/>\n The typographical tests they used throughout were proposed by Stanley<lb/>\n Morison (they could hardly have had a greater typographical adviser).<lb/>\n He noticed the kernless “f” and “j” and the tilted question mark used<lb/>\n in many of the pamphlets; and these characteristics not only provided<lb/>\n another dating test (based on the earliest use of a kernless font) but also<lb/>\n led to the identification of the printer as Richard Clay &amp; Sons (Clay had<lb/>\n added that question mark to the font). The Clay firm was not involved in<lb/>\n the deception: having been commissioned by Wise to print many facsimi-<lb/>\n les for the Browning and Shelley societies, they had no reason to question<lb/>\n the imprints and dates being placed on these other pamphlets. Carter and<lb/>\n Pollard concluded that sixteen of the fraudulent pamphlets were definitely<lb/>\n printed by Clay &amp; Sons and that all the rest probably were.<lb/>\n The analysis of paper and type is set out in chapters 4 and 5 with<lb/>\n meticulous care and exemplary thoroughness. These chapters are part<lb/>\n of the six that constitute part I, “Deduction,” tracing the story from the<lb/>\n initial suspicion to the “proved conclusion.” In the last chapter of part I,<lb/>\n the authors say, “With all its drudgery, detective work has a great intel-<lb/>\n lectual fascination” (p. 93)—and this fascination has been conveyed to<lb/>\n the reader. With the “machinery of detection” having been set forth, the<lb/>\n authors move in part II, “Reconstruction,” to a description of the forger’s<lb/>\n motivation, methods, and marketing strategies. Then comes the largest<lb/>\n section of the book, part III, “Dossiers,” in which each of forty-six pam-<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}