{
  "tei": "<pb n=\"88\"/>\n<lb/>A “Frank Hogan’s Library,” <hi rend=\"italic\">TLS</hi>, 15 June 1946, p. 288. Unsigned.\n<lb/>R “The ‘Short-Title’ Catalogue,” <hi rend=\"italic\">TLS</hi>, 7 September 1946, p. 432. Unsigned.\n<lb/>E2:1947\n<lb/>A “The Author and His Publisher,” <hi rend=\"italic\">TLS</hi>, 18 January 1947, p. 38. Unsigned. On Richard Bentley.\n<lb/>R “The Mystery of a ‘Leonardo,’” <hi rend=\"italic\">TLS</hi>, 5 April 1947, p. 155. Unsigned. Review of Harry Hahn’s <hi rend=\"italic\">The Rape of La Belle</hi>.\n<lb/>E2:1948\n<lb/>R “The Sense of Order,” <hi rend=\"italic\">TLS</hi>, 20 March 1948, p. 168. Unsigned. Review of Peter Beilenson’s <hi rend=\"italic\">Updike: American Printer</hi> and George Parker Winship’s <hi rend=\"italic\">Daniel Berkeley Updike</hi>. Reprinted as “Daniel Berkeley Updike” in Carter’s <hi rend=\"italic\">Books and Book-Collectors</hi> (A:1956), pp. 63-66.\n<lb/>A “Book-Collecting in the United States,” <hi rend=\"italic\">TLS</hi>, 3 April 1948, p. 196. Unsigned. On recent auctions.\n<lb/>R “The Calligrapher’s Art,” <hi rend=\"italic\">TLS</hi>, 19 June 1948, p. 352. Unsigned. Review of books by Alfred Fairbank, Edward Johnston, Paul Standard, and Jan Tschichold.\n<lb/>A “The Heritage of Culture,” <hi rend=\"italic\">TLS</hi>, 18 December 1948, pp. 705-06. Unsigned front-page article.\n<lb/>E2:1949\n<lb/>A “Modern Book-Binding,” <hi rend=\"italic\">TLS</hi>, 3 June 1949, p. 372. Unsigned.\n<lb/>A “The Bibliographical Jungle,” <hi rend=\"italic\">TLS</hi>, 5 August 1949, p. 512. Unsigned.\n<lb/>E2:1950\n<lb/>E “Books and Bureaucrats,” <hi rend=\"italic\">TLS</hi>, 28 April 1950, p. 261. Unsigned leader.\n<lb/>R “Book and Gown,” <hi rend=\"italic\">TLS</hi>, 28 April 1950, p. 268. Unsigned. Review of <hi rend=\"italic\">Rare Books in the University Library</hi>.\n<lb/>R “A Great Eton Master,” <hi rend=\"italic\">TLS</hi>, 2 June 1950, p. 340. Unsigned. Review of Faith Compton Mackenzie’s <hi rend=\"italic\">William Cory: A Biography</hi> (C:1950). Reprinted as a separate (A:1959). For Carter’s other writings about Cory, see the references at A:1959.\n<lb/>A “Book Illustration,” <hi rend=\"italic\">TLS</hi>, 25 August 1950, supplement (“A Critical &amp; Descriptive Survey of Contemporary British Writing for Readers Oversea”), p. xxxiii. Unsigned. Reprinted as “British Book Illustration” in <hi rend=\"italic\">AIGA Journal</hi> (D:1950, June).\n<lb/>R “A Bibliography of Francis Bacon,” <hi rend=\"italic\">TLS</hi>, 24 November 1950, p. 756. Unsigned. Review of R.&amp;nbsp;W. Gibson’s bibliography.\n<lb/>E2:1951\n<lb/>R “A Great American Collector,” <hi rend=\"italic\">TLS</hi>, 12 January 1951, p. 28. Unsigned. Review of Carroll A. Wilson’s <hi rend=\"italic\">Thirteen Author Collections</hi>. Reprinted as “Carroll Atwood Wilson” in Carter’s <hi rend=\"italic\">Books and Book-Collectors</hi> (A:1956), pp.&amp;nbsp;32-39.\n<lb/>A “The Wilmerding Sale,” <hi rend=\"italic\">TLS</hi>, 19 January 1951, p. 44. Unsigned.\n",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to formatting, header/footer, and minor layout variations (e.g., line breaks, punctuation spacing, combined lines) without affecting the substantive content."
    ]
  }
}