{
  "tei": "<pb n=\"63\"/>\n<p>C:1974<lb/>\n“Transatlantic Traffic in Rare Books,” in AB Bookman’s Yearbook, 1973-74, 2: 24-<lb/>\n25. Reprinted from Books (D:1961, May).<lb/>\n[Quotations from Carter’s reports of meetings], in James Moran’s The Double <lb/>\nCrown Club: A History of Fifty Years (London: Westerham Press, 1974).<lb/>\n[Tribute to Percy Muir], in P.H.M. 80: A Collection of Tributes to Percy Muir on His <lb/>\nEightieth Birthday, edited by Laurie Deval (n.p., 17 December 1974), pp. 43-<lb/>\n45. Limited to 100 copies. Cf. D:1974 (Winter).<lb/>\nC:1975<lb/>\n“Graham Pollard,” in Studies in the Book Trade in Honour of Graham Pollard, edited <lb/>\nby R. W. Hunt, I. G. Philip, and R. J. Roberts (Publications, new series 18; <lb/>\nOxford: Oxford Bibliographical Society, 1975), pp. 3-9. Includes material <lb/>\nreprinted from A:1969.<lb/>\nC:1976<lb/>\n[Reproductions of two presentation inscriptions by Carter (to his parents <lb/>\n[A:1932] and John Hayward [A:1952]) and of his fourteen-line account of <lb/>\nRichard Jennings’s “Gullible Papers” (D:1959, Summer)], in Catalogue of the <lb/>\nValuable Collection of Printed Books, the Property of the Late John Carter, Esq., <lb/>\nC.B.E., Past President and Gold Medallist of the Bibliographical Society and Sometime <lb/>\nSandars Reader in Bibliography in the University of Cambridge (London: Sotheby <lb/>\nParke Bernet, 24 March 1976; with frontispiece photographic portrait by <lb/>\nLord Snowdon), pp. 6, 7, 14 (lots 3, 6, and 44). More books from Carter’s <lb/>\nlibrary were included in another Sotheby sale five days later (29 March 1976, <lb/>\nlots 24-70). Cf. C:1971.<lb/>\n[Carter’s corrections of his Morison handlist (A:1950)], incorporated in Tony <lb/>\nAppleton’s The Writings of Stanley Morison: A Handlist (Brighton: Tony Apple-<lb/>\nton, 1976). Limited to 600 copies, dedicated to Carter’s memory. See also <lb/>\nC:1959, D:1959.<lb/>\nC:1980<lb/>\n“Bibliography and the Rare Book Trade,” in The Bibliographical Society of<lb/>\nAmerica, 1904-1979: A Retrospective Collection, edited (unsigned) by Stephen <lb/>\nParks and G. Thomas Tanselle (Charlottesville: For the Bibliographical <lb/>\nSociety of America by the University Press of Virginia, 1980), pp. 307-17. <lb/>\nReprinted from Papers of the Bibliographical Society of America (D:1954, 3rd <lb/>\nQuarter).<lb/>\nC:1983<lb/>\n“Aftermath of An Enquiry,” in Carter and Graham Pollard’s An Enquiry into the Na-<lb/>\nture of Certain Nineteenth Century Pamphlets, edited by Nicolas Barker and John <lb/>\nCollins (London and Berkeley: Scolar Press, 1983), pp. 19-41 (of supplemen-<lb/>\ntary pagination). This essay is printed as an epilogue to the 1983 impression <lb/>\nof An Enquiry, which was reprinted in 1992 (see A:1934).<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}