{
  "tei": "<pb n=\"31\"/>\n<p>also contributed under several pseudonyms. In his own bound set of the fifteen<lb/>\nissues (now in my collection), Carter wrote, “Among the pen names adopted by<lb/>\nJ.W.C. are Richard Gullible, Harriet Marlow, E. Schlengemann, George Wayn-<lb/>\nflete, Milton A. Hellman.” He also identified “Harriet Marlow,” a name taken<lb/>\nfrom Beckford’s fiction, as his in <hi rend=\"italic\">Publishers’ Weekly</hi> 140 (1941 [9 August]): 381.<lb/>\n“E. Schlengemann” was the person from whom the British Museum bought its<lb/>\nfirst copies of the forgeries (see the <hi rend=\"italic\">Enquiry</hi>, p.&amp;nbsp;145). It is surprising that “Richard<lb/>\nGullible” is in this list because that name was used by Richard Jennings in 1934<lb/>\nfor his series of six parodies (sent to Carter and Graham Pollard as letters) that<lb/>\ncame to be known as the ”Gullible Papers”; Carter arranged for the printing of<lb/>\nthose leaflets, and his account is in <hi rend=\"italic\">The Book Collector</hi> 8 (1959): 182–83 (see also lot<lb/>\n44 in the Sotheby catalogue of the Carter sale, 24 March 1976). But his listing<lb/>\nof the name here means that the two items signed with this name in <hi rend=\"italic\">BN&amp;Q</hi> can<lb/>\nbe assigned to him. Since he says that these five names were “among” the ones<lb/>\nhe used, there were certainly others. Percy Muir, in a letter to me on 5 April<lb/>\n1978, said that “all the Carter aliases” in the journal were “Harriet Marlow,” “E.<lb/>\nSchlengemann,” and “Holmlock Shears”; but he then named two more as “pos-<lb/>\nsibles”: “Ignoramus” and “Michael Trevanion.” The latter is well established<lb/>\nas a name used by Simon Nowell-Smith and can be ruled out. But if we accept<lb/>\n“Holmlock Shears” (used once) and “Ignoramus” (used twice), we have seven<lb/>\nnames, and I have included items with all seven signatures in section D below<lb/>\n(totaling 42 items). It is likely that there are still other pseudonymous contribu-<lb/>\ntions by Carter, and some of the unsigned items might be his as well; to cover<lb/>\nthis possibility, section D also includes a blanket entry for such pieces at 1935–39.<lb/></p>\n<head>(5) British Information Services Pamphlets.</head><lb/>\n<p>From November 1943 through Oc-<lb/>\ntober 1945, Carter was director of the General Division of British Information<lb/>\nServices in New York (at 30 Rockefeller Plaza). One of his responsibilities was to<lb/>\noversee the preparation and production of the many BIS publications, including<lb/>\na large series of pamphlets intended for wide public distribution, as he explained<lb/>\nin a detailed article about the BIS operation, “Publishing—But for Free,” in<lb/>\n<hi rend=\"italic\">Publishers’ Weekly</hi> on 10 November 1945 (148: 2136–39). Any, or all, of the BIS<lb/>\npamphlets published during this period can be considered to have been edited<lb/>\nby him, but his exact (and no doubt varying) involvement in them is not known.<lb/>\nOne that appeared soon after his arrival (and is mentioned in his 1945 article) is<lb/>\nlikely to have received particular editorial attention from him, given his admira-<lb/>\ntion for Churchill: <hi rend=\"italic\">Winston Churchill, Prime Minister: A Selection from Speeches Made<lb/>\nby Winston Churchill during the Four Years That Britain Has Been at War</hi> (December<lb/>\n1943). The pamphlets dealt not only with the war but also with British life in<lb/>\ngeneral; other titles from these years include <hi rend=\"italic\">Britain’s Industrial Cities</hi> (1944), Brit-<lb/>\nain’s <hi rend=\"italic\">Sea Power</hi> (1944), <hi rend=\"italic\">The British Commonwealth and Empire</hi> (1944), <hi rend=\"italic\">Fifty Facts about<lb/>\nthe Middle East</hi> (1944), <hi rend=\"italic\">Flying Bombs</hi> (1944), <hi rend=\"italic\">John Britain</hi> (1944), <hi rend=\"italic\">A Picture of Britain:<lb/>\nBackground of a People</hi> (1944), <hi rend=\"italic\">African Achievement</hi> (1945), <hi rend=\"italic\">Britain’s Future in the Mak-<lb/>\ning</hi> (1945), <hi rend=\"italic\">The British Merchant Navy</hi> (1945), and <hi rend=\"italic\">Miracle Harbor</hi> (1945). To cover<lb/>\nCarter’s editorial work on BIS publications, a blanket entry is included in section<lb/>\nB at 1943–45. Only one of the BIS pamphlets, <hi rend=\"italic\">Victory in Burma</hi> (1945), is known<lb/>\nto have been entirely written by Carter, and it is listed in section A.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}