{
  "tei": "<pb n=\"27\"/>\n<p>In the spring of 1970 Carter completed his term as president of the<lb/>\nBibliographical Society; and from the autumn onward, his life was domi-<lb/>\nnated by health problems, including some small strokes. He died on 18<lb/>\nMarch 1975, two months short of his seventieth birthday. During his last<lb/>\nyear he was awarded the Bibliographical Society’s Gold Medal, and two<lb/>\nof his publications were tributes to Percy Muir and Graham Pollard, two<lb/>\nfriends with whom he had been closely associated since the late 1920s. I<lb/>\nam glad that Lord Redcliffe-Maud, in his unpublished oration for Carter’s<lb/>\nfuneral at Eton on 5 May 1975, referred to Carter’s “unpatronising kind-<lb/>\nness to people younger (or less learned) than himself.” And it was equally<lb/>\nimportant to mention his “extraordinary success in setting himself rigor-<lb/>\nous, incorruptible professional standards without ever losing his amateur<lb/>\nstatus.” These, along with personal loyalty, were prominent among his<lb/>\ndefining characteristics.<lb/>\nThere are many reasons to remember John Carter. The first one I<lb/>\nwant to mention is his prose style—not that it is more important than his<lb/>\nbibliographical contributions, but because it is basic to the role he played<lb/>\nin bibliographical history as a communicator to a wide audience. And he<lb/>\ndoes deserve attention as a writer. His prose, stylish and witty, is a joy to<lb/>\nread, and once people start reading, they want to read more. That is why<lb/>\nthe <hi rend=\"italic\">ABC</hi> has sold so well: it is not simply consulted as a reference book but<lb/>\nread all the way through, since one entry leads a person on to the next.<lb/>\nEven people not particularly interested in the book world, when they are<lb/>\nexposed to an essay of his, want to find another one. And in the process,<lb/>\nof course, they learn something about books. Which brings us to his role<lb/>\nas an educator. The impulse for a good deal of his writing, I think, was<lb/>\nto educate—both the general public and his book-world colleagues, to<lb/>\nset them on a sensible course of thinking about books as physical objects.<lb/>\n(<name type=\"pname\">Sadleir</name>, reviewing the <hi rend=\"italic\">ABC</hi> in <hi rend=\"italic\">The Spectator</hi>, referred to Carter’s “quali-<lb/>\nties as an educator.”) That motive underlies not only the <hi rend=\"italic\">ABC</hi>, <hi rend=\"italic\">Binding<lb/>\nVariants</hi>, <hi rend=\"italic\">Taste and Technique</hi>, and <hi rend=\"italic\">Printing and the Mind of Man</hi> but also the<lb/>\nrunning commentary formed by his extensive journalism.<lb/>\nFurthermore, he had the knowledge to be a generally reliable guide.<lb/>\nHe not only had the practical experience of examining thousands of books<lb/>\nas a bookseller and a collector; he also had a thorough acquaintance with<lb/>\nthe history of his field and the literature of bibliographical scholarship,<lb/>\ngained through reviewing many hundreds of books about books (it is hard<lb/>\nto imagine that anyone has ever reviewed more of them). Occasionally,<lb/>\nhowever, he faltered. His editions of Browne (the second one), Catullus,<lb/>\nand Housman showed that he had not thought as carefully about textual<lb/>\ncriticism as he had about bibliophily and bibliography. Even in those<lb/>\nareas, there were some minor missteps when he commented on original<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}