{
  "tei": "<pb n=\"11\"/>\n<p>\nsay “follows the expectable line of quiet superiority.” After Haber replied <lb/>\n(24 July 1959), Carter maintained that only his edition was authorized and <lb/>\nthat Haber was not qualified to “tamper” with the text; and he concluded <lb/>\nhis letter (14 August 1959) as follows:<lb/>\nI am if anything more conscious to-day of the fallibility of my eyes and of my <lb/>\njudgment than I was, thirty-odd years ago, when Housman lectured to us on textual <lb/>\ncriticism at Cambridge. Mr. Haber, as students of his writings must by now be well <lb/>\naware, is afflicted with no such humility. This puts him at an advantage in the pro-<lb/>\ntracted controversy into which I have been, most reluctantly, drawn. But I am not <lb/>\nsure that the advantage is shared by the poet and his readers, whom each of us is <lb/>\ntrying in his own way to serve.<lb/>\n</p>\n<p>\nHaber’s <hi rend=\"italic\">Complete Poems</hi> was withdrawn after several impressions (follow-<lb/>\ning the English publisher’s insistence that it was unauthorized), and the <lb/>\ndebate over <hi rend=\"italic\">The Collected Poems</hi> finally ended almost a decade later, when <lb/>\nWhite reported (11 January 1968) only three “trifling errors” in the latest <lb/>\nimpression (the correction of which he acknowledged on 1 October 1971). <lb/>\nBut since in the same issue (11 January 1968) Haber pursued his feud <lb/>\nwith Sparrow, Carter could not resist one more sarcastic retort (14 March <lb/>\n1968). Reacting to Haber’s account of first looking into the manuscripts, <lb/>\nCarter says, “It is as if stout Cortes had beheld the Pacific for the first <lb/>\ntime (except that Cortes, if Keats is to be believed, was silent).” And in the <lb/>\nsame letter Carter calls White “that indefatigable vigilante of Housman’s <lb/>\ntext.” The condescending tone was inappropriate, for Carter should him-<lb/>\nself have been such a vigilante, having accepted the task of editing these <lb/>\npoems. Nevertheless, his 1939 edition gave readers convenient access to <lb/>\nthe body of Housman’s poetry for the first time; and, in its successive revi-<lb/>\nsions, it remained the standard text for many decades.<lb/>\n</p>\n<p>\nAside from his various book publications of the 1930s, Carter made <lb/>\nimportant contributions to the book world during these years through his <lb/>\njournalism and his participation in other activities that promoted com-<lb/>\nmunication among members of that world. His first book-related jour-<lb/>\nnalism appeared in <hi rend=\"italic\">Publishers’ Weekly</hi>, as a result of his having become <lb/>\nacquainted with its editor, Frederick G. Melcher, during his first trip to <lb/>\nNew York in 1929. At that time <hi rend=\"italic\">Publishers’ Weekly</hi> was a crucial journal <lb/>\nfor the antiquarian-book world as well as the new-book world through its <lb/>\ninclusion of a department called “Old and Rare Books,” which provided <lb/>\nsubstantial articles and reviews along with columns by Frederick M. Hop-<lb/>\nkins (“Rare Book Notes”) and Jacob Blanck (“News from the Rare Book <lb/>\nShops”). Carter became a regular contributor, producing nearly seventy <lb/>\npieces (articles, reviews, letters) from 1930 through 1947, at which time <lb/>\nthe function of the rare-book section was taken over by a new periodical, <lb/>\n<hi rend=\"italic\">Antiquarian Bookman</hi>. (<hi rend=\"italic\">Publishers’ Weekly</hi> did not forget its role in Carter’s <lb/>)\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}