{
  "tei": "<pb n=\"5\"/>\n<p>\ncelebrity: <hi rend=\"italic\">An Enquiry into the Nature of Certain Nineteenth Century Pamphlets</hi>,<lb/>\nwritten in collaboration with Graham Pollard, a bookseller with the firm<lb/>\nof Birrell &amp; Garnett. The story of how Carter and Pollard uncovered the<lb/>\nWise-Forman forgeries has been told often; indeed, it is one of the best-<lb/>\nknown episodes in bibliographical history, familiar to many people out-<lb/>\nside the book world (as a result of such treatments as Richard D. Altick’s,<lb/>\nin his 1950 book <hi rend=\"italic\">The Scholar Adventurers</hi>, and Dwight Macdonald’s, in a<lb/>\n1962 <hi rend=\"italic\">New Yorker</hi> article, as well as Carter’s own accounts). Its wide appeal<lb/>\nis understandable, as the story of two young booksellers who, through<lb/>\npersistent research, were able to bring down a dominant and respected<lb/>\nfigure (for Thomas J. Wise was a distinguished collector and widely known<lb/>\nbook-world symbol, the author of many bibliographies, and a former<lb/>\npresident of the Bibliographical Society). It also has the elements of a de-<lb/>\ntective story, with parts of a puzzle gradually, but inexorably, falling into<lb/>\nplace. And in the <hi rend=\"italic\">Enquiry</hi>, given the panache of Carter’s prose, the story<lb/>\nwas given a presentation that increased its appeal.<lb/>\n</p>\n<p>\nMany of the people who are attracted to the story for all these reasons,<lb/>\nhowever, do not recognize its important contribution to bibliographical<lb/>\nscholarship. Identifying the perpetrators (which the book did not explic-<lb/>\nitly do) is a different activity from proving that the pamphlets are indeed<lb/>\nfraudulent. In the absence of explicit documents, the former involves<lb/>\ncircumstantial evidence, such as the fact that the suspected pamphlets<lb/>\nentered the market from the stock of a single dealer (Herbert E. Gorfin).<lb/>\nBut the latter requires physical evidence from the items themselves. The<lb/>\nuse of such evidence for investigating books of earlier periods was well es-<lb/>\ntablished by this time, but the bibliographical analysis of nineteenth- and<lb/>\ntwentieth-century books was in its infancy. The attention paid to “points”<lb/>\nin modern books by collectors, dealers, and the writers of author bibliog-<lb/>\nraphies was a form of physical examination, but it was often undisciplined<lb/>\nand lacking in a concern for uncovering book-production history. Pub-<lb/>\nlishers’ bindings, however, were beginning to be seriously studied, under<lb/>\nthe leadership of Sadleir and Carter. And the <hi rend=\"italic\">Enquiry</hi> took a major step<lb/>\nforward in demonstrating ways in which the analysis of paper and type<lb/>\ncould also be applied to post-1800 books.<lb/>\n</p>\n<p>\nIt is possible that Carter’s collecting of detective fiction played a role<lb/>\nin inspiring the analysis of paper reported in the <hi rend=\"italic\">Enquiry</hi>. He was certainly<lb/>\naware of the detective stories of R. Austin Freeman (discussed in his es-<lb/>\nsay in <hi rend=\"italic\">New Paths in Book Collecting</hi> as reaching “a new level in scientific<lb/>\ndetection”), and it is not unlikely that he knew “The Apparition of Burl-<lb/>\ning Court” (1923; collected in <hi rend=\"italic\">The Puzzle Lock</hi>, 1925). In that story, the<lb/>\ndetective, Dr. Thorndyke, proves a book to be fraudulent through several<lb/>\nphysical tests, the decisive one being a laboratory examination of the pa-<lb/>\nper, which showed that the paper contained mechanical wood-pulp and<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to formatting variations such as line breaks, hyphenation (e.g., splits at line breaks), and minor header/footer alterations. These do not change the substantive content of the text.",
      "Extra markers (like the plus signs) and differences in entity representations (e.g., '&amp;') are also formatting differences and are acceptable."
    ]
  }
}