{
  "tei": "<pb n=\"52\"/>\n<head><hi rend=\"smallcaps\">B:1960</hi></head><lb/>\n<hi rend=\"italic\">Sotheby’s 216th Season: October 1959 – July 1960</hi>. Edited (unsigned) by Carter, with<lb/>\na preface (pp. 3, 5). London: Sotheby’s, 1960. 187 pp. Wrappers. See also<lb/>\n1957 above.<lb/>\n<head><hi rend=\"smallcaps\">B:1961</hi></head><lb/>\nA. E. Housman, <hi rend=\"italic\">Selected Prose</hi>. Edited by Carter, with a “Preface” (pp. vii-xv).<lb/>\nCambridge: Cambridge University Press, 1961. xv,204 pp. Hardback (with<lb/>\ndust-jacket) and paperback. Carter-Sparrow-White (A:1952) 21. In the Eton<lb/>\ncopy of the Collamore exhibition catalogue (C:1961), Carter noted that his<lb/>\npreface to the <hi rend=\"italic\">Selected Prose</hi> incorporates most (except for the conclusion) of<lb/>\nhis address at that exhibition opening. In a note in <hi rend=\"italic\">The Book Collector</hi> a year<lb/>\nlater (“Housmaniana,” D:1962, Spring), he explained the production history<lb/>\nof the book: “The first impression (serving both the British and American<lb/>\nmarkets) bears on the reverse of the title-leaf the legend ‘Reprinted in the<lb/>\nUnited States of America’. The collector will naturally infer an earlier print-<lb/>\ning: he will be wrong. The bibliographer will wonder, reprinted from what?<lb/>\nThe explanation is that the book was set at Cambridge (the page-proofs, to<lb/>\nwhich I happen to have access, carry the normal imprint of the University<lb/>\nPrinter); the edition was then produced in the United States by photo-offset<lb/>\nfrom ‘reproduction proofs’; it was bound and jacketed (for the cloth issue)<lb/>\nand wrappered (for the paperback) also in the United States; and the cop-<lb/>\nies for publication from Bentley House on 8 Nov. 1961 (20 Oct. from CUP<lb/>\nNew York) shipped across the Atlantic.” For Carter’s other editions of Hous-<lb/>\nman, see the references at B:1930. Corrected impression: Cambridge<lb/>\nand New York: Cambridge University Press, 1962. xv,204 pp. Hardback and<lb/>\npaperback.<lb/>\nNew Amsterdam subedition. <hi rend=\"italic\">The Name and Nature of Poetry and Other<lb/>\nSelected Prose</hi>. New York: New Amsterdam Books, 1989. xv,204 pp. A Library<lb/>\nof Congress discarded copy (in my collection) was received by the Library<lb/>\non 9 August 1989.<lb/>\n<head><hi rend=\"smallcaps\">B:1964-66</hi></head><lb/>\n<hi rend=\"italic\">The Halcyon Booklets</hi>. Nos. 1-5 edited by Carter. New York: Halcyon-Com-<lb/>\nmonwealth Foundation, 1964-66. Six booklets, with cuts by Reynolds Stone:<lb/>\n(1) C. P. Scott, <hi rend=\"italic\">Newspaper Ideals</hi>, prefaced by Walter Lippmann (1964);<lb/>\n(2) William Johnson Cory, <hi rend=\"italic\">On the Education of the Reasoning Faculties</hi>, prefaced<lb/>\nby John Carter (1964); (3) F. M. Cornford, <hi rend=\"italic\">Microcosmographia Academica</hi>, pref-<lb/>\naced by W. K. C. Guthrie (1964); (4) Bernard De Voto, <hi rend=\"italic\">For the Wayward and<lb/>\nBeguiled</hi>, prefaced by Russell Lynes (1964); (5) Winston Churchill, <hi rend=\"italic\">The Sinews<lb/>\nof Peace</hi>, prefaced by Harry S Truman (1965); (6) Pedro Carolino, <hi rend=\"italic\">The New<lb/>\nGuide of the Conversation in Portuguese and English</hi>, prefaced by Brendan Gill<lb/>\nand Mark Twain (1966). According to the prospectus, the concerns of the<lb/>\nFoundation were “conservation of national resources” and “bibliography,<lb/>\ntypography, book production and the graphic arts”; one of the “members”<lb/>\nof the Foundation was Stanley Morison. The prospectus does not indicate<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are purely in formatting and minor header/footer variations. No substantive content changes were detected."
    ]
  }
}