{
  "tei": "<pb n=\"74\"/>\n<p>A “The ABA Lectures on Book-Collecting and Bibliography,” Antiquarian Book-<lb/>\nman 2 (1948 [6 November]): 822.<lb/>\nL “Fashion English,” New Statesman and Nation 38 (1948 [27 November]): 464.<lb/>\nA “Bookshop and Auction Room,” The Bookseller, 11 December 1948, 1402-04.<lb/>\nReprinted (condensed) from chapter 10 of Carter’s Taste and Technique in Book-<lb/>\nCollecting (A:1948).<lb/>\nD:1949<lb/>\nA “A Hand-List of the Printed Works of William Johnson, Afterwards Cory,”<lb/>\nTransactions of the Cambridge Bibliographical Society 1 (1949-53 [1949]): 69-<lb/>\n87. Carter’s copy of the offprint (in my collection), labeled “corrections &amp;<lb/>\n additions” on the front wrapper, has the following annotations: on page<lb/>\n81, entry 20, a virgule is inserted after “Part&amp;nbsp;II.”, and the one before “1<lb/>\nPaternoster Square” is transposed to after it; on pages 84-85 the section<lb/>\nheadings beginning with “Second Edition” are to be numbered 21a through<lb/>\n21e; on page 84, “roman” in the second section is changed to “italic caps.”;<lb/>\nand, in the “Later binding” paragraph on that page, Carter identifies the<lb/>\ncopies he has seen as belonging to J.&amp;nbsp;S.&amp;nbsp;L.&amp;nbsp;Gilmour and Rupert Hart-Davis,<lb/>\nand he notes that his copy has “no title on front board” and has a comma<lb/>\nafter “Cory” on the spine. For published addenda, see D:1967, 1970; cf.<lb/>\nD:1946 (July), 1948 (February), and C:1950. For Carter’s other writings<lb/>\non Cory, see the references at A:1959. Carter’s collection of Cory is now<lb/>\nat Eton.<lb/>\nA “The National Book League,” The Penrose Annual, 1949, pp.&amp;nbsp;39-41.<lb/>\nL [Reply to Colton Storm’s review of Taste and Technique], Papers of the Bibliographi-<lb/>\ncal Society of America 43 (1949 [Second Quarter]): 245-46.<lb/>\nD:1950<lb/>\nL “Export Permits for Works of Art,” The Times, 11 March 1950, p.&amp;nbsp;7.<lb/>\nO “Miss Belle Greene,” The Times, 19 May 1950, p.&amp;nbsp;6. Unsigned.<lb/>\nA “British Book Illustration,” AIGA Journal [American Institute of Graphic Arts],<lb/>\nJune 1950, pp.&amp;nbsp;31-32. Reprinted from the Times Literary Supplement (E2:1950,<lb/>\nAugust).<lb/>\nA “Stanley Morison, Designer and Typographer,” Publishers’ Weekly 157 (1950<lb/>\n[3 June]): 2481-86. Originally delivered as “A Modern Typographer” on the<lb/>\nBBC Third Programme, 15 February 1950. Reprinted in Carter’s<lb/>\nBooks and Book-Collectors (A:1956), pp.&amp;nbsp;67-76. Translations in Schweizer Graphischer Mit-<lb/>\nteilungen, 1950; Bogvännen 8 (1951).<lb/>\nL “Ernest Hemingway,” The Observer, 17 September 1950, p.&amp;nbsp;5.<lb/>\nA “Fashions in Book-Collecting,” Virginia Quarterly Review 26 (1950 [Fall]): 382-<lb/>\n92. Reprinted in Antiquarian Bookman 10 (1952 [6 September]): 586; in Talks<lb/>\non Book Collecting (C:1952), pp.&amp;nbsp;53-60; and in Carter’s Books and Book-Collectors<lb/>\n(A:1956), pp.&amp;nbsp;117-27.<lb/>\nD:1951<lb/>\nL “Ministerial Resignations,” The Times, 23 January 1951, p.&amp;nbsp;5.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}