{
  "tei": "<pb n=\"1\"/>\n<p>\nphlets (by fifteen authors) is given a thorough account, reporting (among<lb/>\nother things) the history of references to it, the location of known cop-<lb/>\nies, the results of tests, and a conclusion. The book as a whole not only<lb/>\ndemonstrates the use of certain paper and typographical tests in biblio-<lb/>\ngraphical analysis but also provides a model of how to draw conclusions<lb/>\ncautiously and present the results responsibly.<lb/>\nAnother attraction of the book is its prose style. Although the book was<lb/>\na true collaboration between Carter and Pollard, Carter’s voice emerges<lb/>\nplainly at many points, and some chapters are clearly his work, especially<lb/>\nthose in part II. The opening one, “The Modern First Edition Market,<lb/>\n1885–1895,” is an expert survey of the development of interest in literary<lb/>\nfirst editions (a preview of the more detailed account in <hi rend=\"italic\">Taste and Tech-<lb/>\nnique in Book-Collecting</hi>), providing the necessary context for understand-<lb/>\ning why the kinds of pamphlets that Wise produced were sought after. It<lb/>\nhas many characteristic touches, such as this: “New vistas were opening<lb/>\nbefore the collectors’ eyes, each with a glint of Eldorado at the end” (p.<lb/>\n107). In “these feverish and speculative conditions,” Carter added, “it<lb/>\nwould have been almost surprising if there had not<lb/>\nbeen some collateral<lb/>\ndescendant of Annius to perceive this golden opportunity. . . . At this time,<lb/>\nthe thing was, comparatively, easy money: the fish were rising, he [the<lb/>\nforger] found (after a few experiments) the right fly, and they swallowed it<lb/>\nwith a regularity and unanimity which must have been to him exceedingly<lb/>\nsatisfactory” (pp. 108–09).<lb/>\nThe chapter on “Establishing the Pedigrees” shows Carter at his most<lb/>\nskillful, for he convincingly points the finger at Wise without saying out-<lb/>\nright that Wise created the forgeries (which could not be said, since the<lb/>\ndocumentary evidence that later turned up—incriminating Harry Buxton<lb/>\nForman as well as Wise—was not known at that time). Wise could be<lb/>\ncriticized in other ways, however, especially for his supposed failure to be<lb/>\nsuspicious of the pamphlets, given the circumstances of their appearance<lb/>\nand his bibliographical expertise. His behavior, Carter suggests, “savoured<lb/>\nof Nelson with the telescope to his blind eye” (p. 134). Carter was unspar-<lb/>\ning in his condemnation of the “shocking negligence” of Wise (even though<lb/>\nhe had to call the forger “anonymous”) and of the resulting damage:<lb/>\nMr. Wise, by his credulity, by his vanity in his own possessions, by his dogmatism, by<lb/>\nabuse of his eminence in the bibliographical world, has dealt a blow to the prestige<lb/>\nof an honourable science, the repercussions of which will be long and widely felt.<hi rend=\"italic\"> . . . </hi><lb/>\nLike the thirteenth stroke of a faulty clock, which discredits the accuracy of the hours<lb/>\nwhich have gone before, the spuriousness of these books must inevitably cast asper-<lb/>\nsions on many similar books which are, in fact, genuine. . . . If Mr. Wise, one of the<lb/>\nmost eminent bibliographers of our time, can be so extensively wrong, who can we<lb/>\nbe sure is right? (pp. 141–42)<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}