{
  "tei": "<pb n=\"28\"/>\n<p>\n<lb/>condition, the collation formula, and dust-jackets. But normally his judg-<lb/>ments stand up well, as do his own bibliographical investigations. The <lb/>study of nineteenth-century books has of course moved on from where <lb/>he left it; but his <hi rend=\"italic\">Binding Variants</hi>, <hi rend=\"italic\">More Binding Variants</hi>, <hi rend=\"italic\">Publisher’s Cloth</hi>, <lb/>and the <hi rend=\"italic\">Enquiry</hi> were pioneer efforts, demonstrating ways of focusing on <lb/>physical evidence in nineteenth-century books. And his own principal <lb/>collections remain intact, available to support further research: publish-<lb/>ers’ bindings at the Bodleian, detective fiction and Housman at the Lilly, <lb/>Catullus at Texas, and Cory at Eton.\n</p>\n<p>\n<lb/>John Carter’s name was known to everyone in the English-speaking <lb/>antiquarian-book world of the middle decades of the twentieth century. <lb/>His presence was felt through his influential conversations and consulta-<lb/>tions with collectors and dealers, librarians and scholars; his involvement <lb/>with notable catalogues, important auctions, and celebrated transactions; <lb/>his place on the boards of organizations and journals; his continuous <lb/>reporting of bibliographical events and issues; his prolific reviewing of <lb/>books, periodicals, and exhibitions; his lecturing to both scholarly and <lb/>general audiences; and his authorship and editorship of innovative and <lb/>fundamental publications. By means of these activities, he promoted in-<lb/>ternational unity in the antiquarian-book world and publicized the inte-<lb/>gral role of bibliographical scholarship in bookselling and book collecting. <lb/>To have been the book-world voice for two generations, leaving a trail <lb/>of informed and civilized commentary along with several classic works in <lb/>admirable prose, is a considerable legacy.\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to formatting aspects such as line breaks, hyphenation, and header/footer text. No substantial textual discrepancies were found."
    ]
  }
}