{
  "tei": "<pb n=\"30\"/>\n<p>\nas pamphlets edited by Carter: catalogues 92 (1932), 94-95 (1933), 98 (1934), 100<lb/>\n(1935), 112-13 (1937), 117 (1938), 119-21 (1938), 124 (1940), 131 (1945), 133 (1946),<lb/>\n137 (1951), and 138 (1953) and bulletin 4 (1939). Other catalogues and bulletins<lb/>\nmay fall into this category as well (such as the undated and unnumbered 52-<lb/>\npage catalogue, reproduced from typescript, of Conan Doyle material). Although<lb/>\nRandall stated that he compiled <hi rend=\"italic\">Familiar Quotations: A Collection of Their Earliest<lb/>\nAppearances</hi> (catalogue&amp;nbsp;102, 1935), it seems likely that Carter collaborated with<lb/>\nhim on the introduction. A blanket entry for all the Scribner catalogues and bul-<lb/>\nletins from 1927 through 1953 is included in section&amp;nbsp;C, as a way of representing<lb/>\nthe scattered entries and notes that he wrote for many catalogues over the years.<lb/>\n(3) Double Crown Club Menus, 1933-36. A blanket entry for the delightful<lb/>\nmenus of this dining club of typophiles (of which Carter was president in 1946)<lb/>\nis included in section&amp;nbsp;B because Carter (elected to the Club in 1932) was secretary<lb/>\nfrom 1933 to 1936 and can therefore be thought of as the editor of the menus<lb/>\nduring those years, each of which was designed by a different person (often a<lb/>\nprominent book designer or artist). He designed two himself, numbers 38 (May<lb/>\n1933) and 55 (April 1936); and he was the subject of a third, number&amp;nbsp;65 (February<lb/>\n1938), which was for the meeting at which he spoke on “Cheap Reprints” (a talk<lb/>\nprinted in <hi rend=\"italic\">Typography</hi> for Winter&amp;nbsp;1938). Forty-eight of the menus from Carter’s<lb/>\nown collection (ranging from 1924, when the Club began, to 1970, and including<lb/>\nthe two he designed) were listed in Potter Books catalogue&amp;nbsp;7 (May&amp;nbsp;1977). Carter<lb/>\nwas also one of the speakers who participated in the discussion of Stanley Mori-<lb/>\nson at the November&amp;nbsp;1967 dinner, which resulted in a separate publication (see<lb/>\nC:1968). A biographical entry for Carter is included in <hi rend=\"italic\">The Double Crown Club:<lb/>\nRegister of Past and Present Members</hi> (1949); and James Moran’s <hi rend=\"italic\">The Double Crown<lb/>\nClub: A History of Fifty Years</hi> (1974) quotes from Carter’s witty reports on the meet-<lb/>\nings and is entered in section&amp;nbsp;C.<lb/>\n(4) Pseudonymous and Unsigned Contributions to <hi rend=\"italic\">Bibliographical Notes &amp; Que-<lb/>\nries</hi>, 1935-39. This journal resulted from conversations among the members of<lb/>\nMichael Sadleir’s informal dining group (the “Biblio Boys”), who recognized the<lb/>\ndesirability of greater communication in the rare-book world. P.&amp;nbsp;H.&amp;nbsp;Muir (of El-<lb/>\nkin Mathews Ltd.) was its editor from the start, in January&amp;nbsp;1935, with David A.<lb/>\nRandall (of Scribner’s) joining him as “American editor” in October. Although<lb/>\nmembers of the group did their best to support the journal through numerous<lb/>\ncontributions, many under pseudonyms, there was insufficient material for it to<lb/>\ncontinue after May&amp;nbsp;1939. (At that point fifteen issues—four for 1935 designated<lb/>\nas volume&amp;nbsp;1 and eleven, numbered as twelve, for 1936-39 as volume&amp;nbsp;2—had<lb/>\nbeen published, totaling 151 pages and containing 330 queries, with replies to<lb/>\nmany of them; Cordex “self-binding” cases, with gilt-lettered spines, for shelving<lb/>\neach of the two volumes were also available.) Carter contributed 39 items using<lb/>\nhis own name, and some of his comments were substantial: for example, his notes<lb/>\non Thomas Gray’s <hi rend=\"italic\">Odes</hi> (in May&amp;nbsp;1936 and April and November&amp;nbsp;1938) amount<lb/>\nto more than 2500 words, and those on Florence Nightingale’s <hi rend=\"italic\">Notes</hi> (October<lb/>\n1935), a 1684 edition of <hi rend=\"italic\">Catullus</hi> (May&amp;nbsp;1936), and Melville’s <hi rend=\"italic\">Typee</hi> (February<lb/>\n1937) are at least 750 words each. And the only two articles that appeared in the<lb/>\njournal, written to fill out the last two pages of the last two issues, were his. He<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All differences appear to be limited to formatting, spacing, and header/footer variations. The content and structure are consistent between the extracted PDF text and the TEI transcription."
    ]
  }
}