{
  "tei": "<pb n=\"46\"/>\n<p>Note” (p. [9]) on edges and ads. Catalogue&amp;nbsp;92. New&amp;nbsp;York: Scribner Book Store, 1932. 208&amp;nbsp;items. Wrappers. In an undated letter to Michael&amp;nbsp;Sadleir,<lb/>Carter (referring to this catalogue) said, “I am rather proud of the Ballantynes<lb/>&amp; Mayne&amp;nbsp;Reid &amp; Verne, and you are about the only person, outside the trade<lb/>anyway, who has any idea how hard they are” (quoted from Rota catalogue<lb/>290&amp;nbsp;[1999], item&amp;nbsp;41). Cf. C:1967.<lb/></p>\n<p><hi rend=\"bold\">B:1933-36</hi><lb/>\n[Double Crown Club menus.] London: Double Crown Club, 1933-36. These<lb/>menus are included here because Carter, as the Club’s secretary from 1933<lb/>to 1936, would have overseen (or “edited”) the Club’s printed menus, each<lb/>designed by a different person. Carter designed two of them: numbers&amp;nbsp;38,<lb/><hi rend=\"italic\">The Printing of Menus</hi> (May&amp;nbsp;1933), and&amp;nbsp;55, <hi rend=\"italic\">German Book Printing since 1900</hi> (April<lb/>1936). For further comment, see the headnote to the handlist, above.<lb/></p>\n<p><hi rend=\"bold\">B:1933</hi><lb/>\nA.&amp;nbsp;E.&amp;nbsp;Housman, <hi rend=\"italic\">Introductory Lecture, Delivered before the Faculties of Arts and Law and<lb/>of Science in University College, London, October&amp;nbsp;3, 1892</hi>. Printed for (edited<lb/>by) Carter and John&amp;nbsp;Sparrow, with an unsigned prefatory note (p.&amp;nbsp;[5]) by<lb/>Carter. Cambridge: Printed at the University Press, 1933. 26&amp;nbsp;pp. Wrappers.<lb/>Limited to&amp;nbsp;100 numbered copies, two of them on blue paper. Carter-Sparrow-<lb/>White (A:1952)&amp;nbsp;1a. Housman wrote to Carter on 9&amp;nbsp;November&amp;nbsp;1933 saying<lb/>that, although he “was not a willing party to the original publication [in&amp;nbsp;1892]<lb/>… your flattering proposal, if carried out, will not make matters perceptibly<lb/>worse; so I offer no objection.” On 5&amp;nbsp;December&amp;nbsp;1933, he added, “I should<lb/>like to have it stated that the Council of University College, not I, had the<lb/>lecture printed [in&amp;nbsp;1892]. I consented, because it seemed churlish to refuse.”<lb/>The copy in my collection, which came from Carter’s library, has a pencil<lb/>line in the margin beside the bottom eleven lines of page&amp;nbsp;21 and the top five<lb/>of page&amp;nbsp;22 (on the importance of “the hunger and thirst for knowledge” in<lb/>human life), and another one beside the bottom five lines of page&amp;nbsp;22 and the<lb/>top ten of page&amp;nbsp;23 (on the value of knowledge), with lines&amp;nbsp;7-8 underlined<lb/>(“let us insist that the pursuit of knowledge, like the pursuit of righteousness,<lb/>is part of man’s duty to himself”). For Carter’s other editions of Housman, see<lb/>the references at B:1930.<lb/></p>\n<p><hi rend=\"italic\">Classics of Discovery &amp; Exploration, 1773-1933</hi>. Edited (unsigned) by Carter, with<lb/>a “Note” (p.&amp;nbsp;[7]). Catalogue&amp;nbsp;94. New&amp;nbsp;York: Scribner Book Store, [October<lb/>1933]. 134&amp;nbsp;items. Wrappers.<lb/></p>\n<p><hi rend=\"italic\">First Editions of Music by Famous Composers</hi>. Edited (unsigned) by Carter, with a<lb/>“Note” (pp.&amp;nbsp;[3-4]). Catalogue&amp;nbsp;95. New&amp;nbsp;York: Scribner Book Store, [1933].<lb/>78&amp;nbsp;items. Wrappers.<lb/></p>\n<p><hi rend=\"bold\">B:1934</hi><lb/>\nCatullus, <hi rend=\"italic\">The Mill House Press Catullus</hi>. Edited by Carter (the Latin text) and<lb/>translated by Robert&amp;nbsp;Gathorne-Hardy. [Stanford&amp;nbsp;Dingley]: Mill House Press,<lb/>[1934-35]. 80&amp;nbsp;pp. in two fascicles (out of a projected six). The fascicles some-<lb/>times have a label on the front wrapper, but not always. A four-page prospec-<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}