{
  "tei": "<pb n=\"25\"/>\n<p><lb/>The majestic volume that appeared in 1967 was designed by John <lb/>Dreyfus (with title-page lettering engraved by Reynolds Stone) and printed <lb/>at Cambridge University Press for publication by Cassell. The writing was <lb/>equal to the design, with substantial commentaries produced by (in ad-<lb/>dition to Carter and Muir) Nicolas Barker, H. A. Feisenberger, Howard <lb/>Nixon, and S. H. Steinberg. Carter’s hand is evident throughout, though <lb/>he was the sole author of only a few entries. (The entries are unsigned, <lb/>but Muir indicated the authorship in a set of proofs, now at Cambridge <lb/>University Library.) Carter wrote the commentaries on Maimonides, <lb/>Shakespeare, Lewis Carroll, and Churchill and was the co-author (with <lb/>Muir) of four others. The Churchill item (his speech of 20 August 1940) <lb/>is the last of the 424 entries in the book. It is not surprising that Carter <lb/>wrote this entry, given his admiration for Churchill (as shown by his 1941 <lb/>account of meeting him, mentioned above). In the entry, having cited the <lb/>Gettysburg Address, he says, “Lincoln and Churchill were far more than <lb/>a century apart in temperament, but they shared a genius for language.” <lb/>He ends his commentary by noting that Churchill had “an eloquence that <lb/>matched the hour.”</p>\n<p><lb/>The volume can be seen as an elaborate presentation of one of Carter’s <lb/>“new paths”—not one taken up in New Paths but one that he and Randall <lb/>had promoted at Scribner’s, as reflected in Carter’s 1938 catalogue on <lb/>Science and Thought in the Nineteenth Century. But new paths can evolve into <lb/>established paths, and Printing and the Mind of Man became a signpost for <lb/>collectors, with “PMM” being cited in dealers’ descriptions, and it thus <lb/>turned into the kind of list that Carter always advised collectors not to <lb/>follow. And, like any selection, its choices were subjective, reflecting in <lb/>this case an English-language bias. How comprehensive it is as a record <lb/>of the writings that in printed form have affected Western civilization can <lb/>be debated. But it remains a readable and well-informed guide to some of <lb/>the monuments (many of them undebatable) of intellectual history.</p>\n<p><lb/>Aside from Printing and the Mind of Man, Carter’s principal publica-<lb/>tions of the 1960s came at the beginning and end of the decade. First, <lb/>in 1961, was a useful edition (with a graceful and informative preface) of <lb/>Housman’s Selected Prose, which made more widely available some pas-<lb/>sages from Housman’s celebrated prefaces to his Latin editions, as well <lb/>as some of his other writings on textual criticism. (One may object to the <lb/>way the prefaces were cut and also to two of Carter’s editorial practices: <lb/>after reporting Housman’s concern for accuracy, he says that “minor vari-<lb/>ations of typographical details [unspecified] have been accommodated <lb/>to the style in current use at Cambridge”; and he also inserts six com-<lb/>mas without noting precisely where these “temerities” occur.) Then in <lb/>1968-70 a series of four “Working Papers” for a revised edition of the <lb/>Enquiry were published as pamphlets in limited editions to be distributed <lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}