{
  "tei": "<pb n=\"82\"/>\n<lb/>L “The Battle of Life—A Correction,” Antiquarian Bookman 33 (1964 [25 May]):<lb/>2319. Cf. the entry sbove (18 May).<lb/>N “Thomas J. Wise’s Descriptive Formula,” The Book Collector 13 (1964 [Sum-<lb/>mer]): 214-15. Query 181.<lb/>R [Review of Wyman W. Parker’s Henry Stevens of Vermont], The Book Collector 13<lb/>(1964 [Summer]): 249-50.<lb/>L “Correctly Set,” The Times, 7 August 1964, p. 11. On using quotation marks,<lb/>not capitals.<lb/>N “The Other Side of James Bond: A Personal Note by John Carter,” Antiquarian<lb/>Bookman 34 (1964 [31 August]): 806.<lb/>A “Wise After the Event,” The Bookseller, 5 September 1964, pp. 43-44. On<lb/>the Maurice Pariser exhibition in Manchester. For the catalogue, see<lb/>C:1964.<lb/>A “John Carter on ‘The Two-Way Stretch,’” Antiquarian Bookman 34 (1964 [5<lb/>October]): 1363-64. Excerpt from a talk on British and American trends de-<lb/>livered to the Baltimore Bibliophiles, 23 September 1964, as “Recent Trends<lb/>in American Book-Collecting.”<lb/>A “Newberry Library Triumph,” Chicago Daily News, Panorama section, 10 Octo-<lb/>ber 1964. In a letter to the Antiquarian Bookman on 23 November (see below),<lb/>Carter says that this article was written between midnight and 2 a.m. on 6<lb/>October (his twenty-second visit to Chicago). Reprinted in Antiquarian Book-<lb/>man 34 (1964 [9 November]): 1952. On the exhibition of the Louis H. Silver<lb/>collection.<lb/>R [Review of American Book-Prices Current, 1962-63], The Book Collector 13<lb/>(1964 [Winter]): 534, 537. Signed “J.W.C.”<lb/>L [Letter regarding his resignation from the editorial board of The Book Collector],<lb/>Antiquarian Bookman 34 (1964 [9 November]): 1953.<lb/>L “On Newberry Silver,” Antiquarian Bookman 34 (1964 [23 November]): 2172.<lb/>On his article in the 9 November issue (see above).<lb/>D:1965<lb/>L [Letters on reserve bids], Antiquarian Bookman 35 (1965 [25 January, 15 March,<lb/>14 June]): 298, 623, 2489.<lb/>L “Mr. Justice Frankfurter,” The Times, 26 February 1965, p. 15. Signed<lb/>“J.W.C.”<lb/>L [Letter on Robert Metzdorf’s accusation of fraud in London auctions], Anti-<lb/>quarian Bookman 35 (1965 [26 April]): 1795.<lb/>N “Housmaniana,” The Book Collector 14 (1965 [Summer]): 215-17. Note 247.<lb/>Cf. D:1968 (Summer).<lb/>A “The Art of Book-Collecting,” The Director, 18 (August 1965): 258-60.<lb/>N “Morisonianum,” The Book Collector 14 (1965 [Autumn]): 365-66. Note 253.<lb/>On the two states of his Morison handlist (A:1950).<lb/>O “Mr. John Hayward: Bibliophile and Anthologist,” The Times, 18 September<lb/>1965, p. 10. Unsigned (first two paragraphs by Arthur Crook; last three by<lb/>Carter). Reprinted in The Book Collector 14 (1965 [Winter]): 445-46. See also<lb/>B:1965. Marked by Carter in his set at the Library of Congress, with his<lb/>initials in the margin.",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}