{
  "tei": "<pb n=\"223\"/>\n<p>3173 Mr. Pope’s original Letters to Mr. Richardson, sen. in his own Hand, to<lb/>\ngether with his Dedication to all his <hi rend=\"italic\">Works</hi>, and transcript of what he dedi<lb/>\ncated [<hi rend=\"italic\">sc.</hi> dictated] to Mr. Richardson of his Birth and Publications, &amp;c.<hi rend=\"sup\">7</hi><lb/></p>\n<p>Baker and Leigh’s marked-up copy of the sale catalogue in the British<lb/>\nLibrary records three of the buyers, and a copy in the Bodleian supplies the<lb/>\nprices: Lot&amp;nbsp;3170 went for £1 7s. to an unidentified buyer; Lot&amp;nbsp;3171 for £5 5s. to<lb/>\nDr. Chauncey; Lot&amp;nbsp;3172 for £1 1s. to Grigson (William Gregson, grandson of<lb/>\nJonathan Richardson the elder, who gave it to the radical Thomas Brand Hollis);<lb/>\nand Lot&amp;nbsp;3173 for £1 11s. 6d. to G. Davies.<hi rend=\"sup\">8</hi><lb/></p>\n<p>Charles Chauncy did not enjoy his purchase for long, for he died on Christ-<lb/>\nmas Day, 1777. His will (PROB 11/1038/53) bequeaths ‘all my Books Mss Book<lb/>\nCases Pictures’ and the like to his brother Nathaniel. When he first drafted the<lb/>\nwill, which is dated 10 March 1776, he added that he desired that his collections<lb/>\n‘may not be seperated or disposed of but kept entire and together’ to be inher-<lb/>\nited in due course by whichever of the three sons of his deceased sister Martha<lb/>\nSnell should be thought most deserving of them (Charles himself was childless,<lb/>\nand neither Nathaniel nor his other brother Philip had sons, so the three Snell<lb/>\nbrothers were his only male nephews).<hi rend=\"sup\">9</hi> However, he subsequently struck this<lb/>\npassage out, and the will as proved on 8 January 1778 makes no restriction as to<lb/>\nthe future of the books or collections. Nathaniel Chauncy kept them together for<lb/>\nhis lifetime, but his collections of books and other objects were dispersed, ‘by his<lb/>\nexpress order’, in a series of sales by auction after his death in 1790.<hi rend=\"sup\">10</hi><lb/></p>\n<p>However, the Pope manuscripts were not among the books sold at this time.<lb/>\nA note in one of them records that it passed from Charles Chauncy to Na-<lb/>\nthaniel, and thence to one of the Snell nephews, another Charles, who married<lb/>\nNathaniel’s daughter Amelia, and changed his name in 1783 to Charles Snell<lb/>\nChauncy.<hi rend=\"sup\">11</hi> Since the whole collection was still together in 1887, it must in fact all<lb/>\nhave passed to Charles Snell Chauncy. By his will (PROB 11/1500/155, fol. 254r),<lb/></p>\n<p><hi rend=\"sup\">7</hi> Pope’s letters to Richardson are now widely dispersed (see references at Smith,<lb/>\n‘Alexander Pope’, 13–14). The manuscript of a draft of the ‘Preface’ to the 1717<lb/>\n<hi rend=\"italic\">Works</hi> was, in the nineteenth century, preserved in an album of materials relating<lb/>\nto Pope which also included one of his letters to Jonathan Richardson the elder<lb/>\n(Smith, ‘Alexander Pope’, 16–17 and PoA 400), but only very loosely could this have<lb/>\nbeen called Pope’s ‘Dedication to all his Works’. For the ‘transcript’, see ‘Transcript<lb/>\nof what Mr. Pope dictated to Mr. Jonathan Richardson Senr. at Twickenham 5th<lb/>\nAugust 1739’, Bodleian MS Eng. lett. d. 59, fos. 80–81, copied by William Gregson in<lb/>\nDecember 1775 (perhaps from the manuscript sold in April 1776): Sherburn, ‘New<lb/>\nAnecdotes about Alexander Pope’, 346–347, correct title supplied by Maynard Mack,<lb/>\n<hi rend=\"italic\">Alexander Pope: A Life</hi> (New York: W. W. Norton, 1985), 823 n 13.<lb/></p>\n<p><hi rend=\"sup\">8</hi> The British Library copy (from the set press-marked S. C. Sotheby) is the one repro-<lb/>\nduced in the microfilm series <hi rend=\"italic\">Sotheby Catalogues</hi>; the Bodleian copy is Mus. Bibl.<lb/>\nIII. 351. The purchase of lot 3171 by Chauncy was noted in <hi rend=\"italic\">Gentleman’s Magazine</hi><lb/>\n47.1 (January 1777), 9.<lb/></p>\n<p><hi rend=\"sup\">9</hi> S. I. Tucker, <hi rend=\"italic\">Pedigree of the Family of Chauncy</hi>, private ed. (London: Mitchell and<lb/>\nHughes, 1884), 9–10.<lb/></p>\n<p><hi rend=\"sup\">10</hi> For the order, see <hi rend=\"italic\">Gentleman’s Magazine</hi> 60.1 (January 1790), 87; the sale devoted<lb/>\nto books was catalogued in <hi rend=\"italic\">A Catalogue of the Elegant and Valuable Libraries of<lb/>\nCharles Chauncy ... and of his Brother Nathaniel Chauncy, Esq., Both Deceased</hi> (London:<lb/>\nfor Leigh and Sotheby, 1790).<lb/></p>\n<p><hi rend=\"sup\">11</hi> The note is reported in David L. Vander Meulen, <hi rend=\"italic\">Pope’s Dunciad of 1728: A History<lb/>\nand Facsimile</hi> (Charlottesville and London: University Press of Virginia for the<lb/>\nBibliographical Society of the University of Virginia and the New York Public<lb/>\nLibrary, 1991), 42.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to formatting changes, line-break adjustments, and minor header/footer alterations. There are no material content discrepancies."
    ]
  }
}