{
  "tei": "<pb n=\"227\"/>\n<p>library, was described as an autograph MS of a text which had not been repre-<lb/>\nsented at all in the 1889 sale’, namely this one, the ‘Epistle on Taste’, or Epistle to<lb/>\nBurlington. We now see that it had been sold as from Charles Chauncy’s library in<lb/>\n1887, but not to Thompson, and had therefore not passed to Nassau Lees. The<lb/>\n1887 and 1911 catalogue entries both appear to refer to the same manuscript, an<lb/>\nautograph of the <hi rend=\"italic\">Epistle to Burlington</hi> with a Chauncy provenance. Smith (‘Alex-<lb/>\nander Pope’, 2–3 and PoA 76) discusses the likelihood of its identification with<lb/>\nMorgan Library MA&amp;nbsp;352, in which one leaf of the <hi rend=\"italic\">Epistle to Burlington</hi> is followed<lb/>\nby eight leaves of the <hi rend=\"italic\">Epistle to Dr.&amp;nbsp;Arbuthnot</hi>. The Morgan fragment was indeed<lb/>\ncollated by Jonathan Richardson.<hi rend=\"sup\">19</hi> And, as we shall see below, its readings cor-<lb/>\nrespond to those transcribed by Whitwell Elwin from a manuscript which, when<lb/>\nhe saw it, was in the possession of the Chauncy family.<lb/>\n</p>\n<p>486 <hi rend=\"italic\">Ethic Epistles</hi> I to III, Autograph MS. of Pope, with numerous alterations<lb/>\nand corrections by himself&amp;nbsp;| 4to.<lb/>\n₤20 to Thompson. This fair copy — ‘a superb example of [Pope’s] calligraphy’ as<lb/>\nPeter Croft called it — must be what Richardson meant by ‘the several finished<lb/>\ncopies, (of his own neat and elegant writing)’ which he possessed, ‘several’ refer-<lb/>\nring to the different ‘books’ of the <hi rend=\"italic\">Essay on Man</hi> identified in the previous clause<lb/>\nin Richardson’s memoir.<hi rend=\"sup\">20</hi><lb/>\n</p>\n<p>The two manuscripts of the <hi rend=\"italic\">Essay on Man</hi> in the 1887 sale both passed from<lb/>\nthe Chauncy family via Thompson to Nassau Lees. One of the Nassau Lees cop-<lb/>\nies (484 above) is, as we have just seen, at the Morgan Library; the other, Lot&amp;nbsp;80<lb/>\nat the Nassau Lees sale, was catalogued as ‘Ethic Epistles I–III’, and can surely<lb/>\nbe identified both with the present copy and with the manuscript of the <hi rend=\"italic\">Essay on<lb/>\nMan</hi> now at Harvard, which bears the same title (Smith, ‘Alexander Pope’, 2–4<lb/>\nand PoA&amp;nbsp;165). The Harvard manuscript was offered for sale by Dodd, Mead and<lb/>\nCo. of New York in 1910.<hi rend=\"sup\">21</hi><lb/>\n</p>\n<p>A manuscript sold as Lot&amp;nbsp;112 in the Stuart M. Samuel sale in 1907 also bore<lb/>\nthe title ‘Ethic Epistles’. There are two ways to explain this. The first is that two<lb/>\nmanuscripts bore this title: the one now at Harvard, and the one in the Samuel<lb/>\nsale. In that case, there were three manuscripts of the <hi rend=\"italic\">Essay on Man</hi> in all: the<lb/>\none now at the Morgan, the one now at Harvard, and a third, now unlocated,<lb/>\nknown only from its appearance in the Samuel sale catalogue. Smith proposes,<lb/>\non several grounds, that this was the case, and if she is right, the chronology of<lb/>\nsales must have been as follows: 1887, the present Harvard MS is sold to Nas-<lb/>\nsau Lees; 1889, the present Harvard MS is sold at Nassau Lees’ sale; 1907, a<lb/>\npreviously unknown MS with the same title appears at Samuel’s sale, is sold to<lb/>\nSabin, and is never seen again; 1910, the present Harvard MS is offered for sale<lb/>\nby Dodd, Mead and Co. An alternative explanation is that there were only two<lb/>\n</p>\n<p><hi rend=\"sup\">19</hi>. See Mack, ed., <hi rend=\"italic\">Last and Greatest Art</hi>, 159&amp;nbsp;n&amp;nbsp;2.<lb/>\n<hi rend=\"sup\">20</hi>. P.&amp;nbsp;J. Croft, <hi rend=\"italic\">Autograph Poetry in the English Language</hi> (London: Cassell, 1973), I.&amp;nbsp;70.<lb/>\n<hi rend=\"sup\">21</hi>. <hi rend=\"italic\">Alexander Pope: Notes Towards a Bibliography of Early Editions of his Writings: A Catalogue of<lb/>\nMarshall&amp;nbsp;C. Lefferts’s Great Collection of First and Later Editions of the Works of Alexander Pope, with the<lb/>\nAutograph Manuscript of an Essay on Man</hi> (New York: Dodd, Mead and Company, [1910]), 49–50; identified<lb/>\nwith the Harvard manuscript in Smith, ‘Alexander Pope’, 3.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}