{
  "tei": "<pb n=\"171\"/>\n<p>In essence, these teaser chapters showcased the breadth and depth of material<lb/>\nthat this publishing firm produced. What is more, the authors who penned these<lb/>\ndiverse works hailed from around the globe (England, France, Argentina, Italy,<lb/>\nChile, Russia, Spain, the United States,<hi rend=\"sup\">17</hi> Ireland, and Germany). However, the<lb/>\nnames of virtually all the authors of these sample chapters would have been<lb/>\nknown to readers, especially for the educated and elite consumers of <hi rend=\"italic\">Sur</hi>.<lb/>\nFor instance, a few of the authors whose sampled works appeared in these issues<lb/>\nincluded James Joyce, Virginia Woolf, Aldous Huxley, George Orwell, Gabriela<lb/>\nMistral, Albert Camus, and T.&amp;nbsp;E. Lawrence, as well as Victoria Ocampo herself.<lb/>\nWhen viewed in tandem with the numerous ads that filled the opening and clos-<lb/>\ning pages of each issue of the literary journal <hi rend=\"italic\">Sur</hi>, these teaser chapters reveal<lb/>\none potential way in which Ocampo might have marketed select works as a part<lb/>\nof her more general mission to promote certain authors for her Latin American<lb/>\nreaders.<hi rend=\"sup\">18</hi></p>\n<p>While Ocampo’s literary journal tended to include only one pre-publication<lb/>\nchapter from each of these books, there were instances in which several chap-<lb/>\nters—or even entire works—appeared in <hi rend=\"italic\">Sur</hi> prior to the book publication with<lb/>\nEditorial Sur. Consider, for instance, the following titles that had at least two<lb/>\nchapters published in <hi rend=\"italic\">Sur</hi> prior to their releases as single-volume works with Edi-<lb/>\ntorial Sur: André Gide’s <hi rend=\"italic\">Perséphone</hi> (1936), Eduardo Mallea’s <hi rend=\"italic\">La ciudad junto al río<lb/>\ninmóvil</hi> (1936), Virginia Woolf’s <hi rend=\"italic\">Un cuarto propio</hi> (1936), Aldous Huxley’s <hi rend=\"italic\">Con los<lb/>\nesclavos en la noria</hi> (1937), Victoria Ocampo’s <hi rend=\"italic\">Virginia Woolf, Orlando y Cía</hi> (1938),<lb/>\nand Silvina Ocampo’s <hi rend=\"italic\">Autobiografía de Irene</hi> (1948).<hi rend=\"sup\">19</hi> Multiple poems from Gabri-<lb/>\nela Mistral’s <hi rend=\"italic\">Tala</hi> (1938) as well as Eduardo González Lanuza’s <hi rend=\"italic\">La degollación de los<lb/>\ninocentes</hi> (1938) and <hi rend=\"italic\">Transitable cristal</hi> (1943) also appeared in the pages of <hi rend=\"italic\">Sur</hi> prior<lb/>\nto their official release with Editorial Sur. It is telling that early on multiple teaser<lb/>\nchapters from Editorial Sur books—if not the entire works—appeared in <hi rend=\"italic\">Sur</hi>.<lb/>\nIn essence, these early pre-publication chapters highlight the residual influence of<lb/>\nserial publications. The only two books that were published in an entirely serial-<lb/>\nized format in <hi rend=\"italic\">Sur</hi> prior to their release with Editorial Sur were Woolf’s <hi rend=\"italic\">Un cuarto<lb/>\npropio</hi> and Gide’s <hi rend=\"italic\">Perséphone</hi>.<hi rend=\"sup\">20</hi> These two works are the second and third Editorial<lb/>\nSur works that were pre-published in <hi rend=\"italic\">Sur</hi>, respectively, which further stresses the<lb/></p>\n<note place=\"foot\" n=\"17\">The only American writer, Christopher Isherwood, was born in the United Kingdom in 1904, but he became a United States citizen in 1946 and lived in California until his death in 1986.</note>\n<note place=\"foot\" n=\"18\">Alongside the promotional materials for Editorial Sur editions and articles in forthcoming issues of <hi rend=\"italic\">Sur</hi>, the majority of advertisements found in the opening and closing pages of Ocampo’s literary journal throughout the 1930s and 1940s were for printers, bookstores, or other publishing houses in Buenos Aires.</note>\n<note place=\"foot\" n=\"19\">Ocampo included three chapters from T.&amp;nbsp;E. Lawrence’s <hi rend=\"italic\">Siete pilares de la sabiduría</hi> in <hi rend=\"italic\">Sur</hi> (120 [October 1944]), but these appeared the month after the entire book was released with Editorial Sur (September 1944).</note>\n<note place=\"foot\" n=\"20\">I note in another work that this Spanish-language translation of Gide’s work with Editorial Sur was most likely “a type of reverse marketing to attract potential [buyers] by giving them access to a (successful) sample of the type of material that they publish” since, in addition to appearing in <hi rend=\"italic\">Sur</hi> in its entirety, it was distributed free of charge in book form (Nora Benedict, <hi rend=\"italic\">Borges and the Literary Marketplace: How Editorial Practices Shaped Cosmopolitan Reading</hi> [New Haven: Yale University Press, 2021], 276).</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}