{
  "tei": "<pb n=\"181\"/>\n<p><lb/>necessary. Take, for instance, James Joyce’s only surviving play, Exiles, which was<lb/>\ntranslated and published by Editorial Sur in 1937 as Desterrados. Unlike<lb/>\nUlysses or<lb/>\neven The Portrait of the Artist as a Young Man, Joyce’s Exiles is considered by many to<lb/>\nbe his least successful play and was hardly ever performed.<note n=\"47\">Cor Hermans, Interbellum Literature. Writing in a Season of Nihilism (Leiden: Brill, 2017), 289.</note> When analyzing these<lb/>\nexamples, one might be tempted to argue that Ocampo had an eye toward the<lb/>\nmost accessible works—in terms of both the level of difficulty of the works them-<lb/>\nselves and the ease of access to the rights for translation and publication—for her<lb/>\npublishing firm. However, this is not the case since Editorial Sur published some<lb/>\nof the first and only authorized Spanish translations of works of key twentieth-<lb/>\ncentury writers, such as Virginia Woolf, William Faulkner, Graham Greene, Nor-<lb/>\nman Mailer, Samuel Beckett, Albert Camus, and Aldous Huxley.<note n=\"48\">Alongside these translated works, Editorial Sur published two of Jorge Luis Borges’s most important collections of short stories: El jardín de senderos que se bifurcan (1941) and Ficciones (1944).</note> And many of<lb/>\nthese authors’ translated and published works with Editorial Sur were their most<lb/>\nnotable, which is certainly what we saw with Aldous Huxley and Albert Camus.<lb/>\nAnother instance in which Editorial Sur heavily marketed a lesser-known<lb/>\nwork from a well-known author is with Graham Greene’s Un caso acabado (1961).<lb/>\nOcampo developed a close relationship with Greene after they first met in 1938<lb/>\nand remained in his inner circle throughout her life.<note n=\"49\">Wise and Hill note that Greene considered her “as one of his four best friends” (The Works of Graham Greene. Volume 2. A Guide to the Graham Greene Archives [London: Bloomsbury, 2015], 189).</note> Apart from his stays at<lb/>\nher homes in Argentina, he dedicated his novel The Honorary Consul to her and<lb/>\nshe, in turn, published a total of sixteen of his books with Editorial Sur.<note n=\"50\">The dedication to The Honorary Consul reads: “For Victoria Ocampo, with love and in memory of the many happy weeks I have passed at San Isidro and Mar del Plata.”</note> While<lb/>\na number of Greene’s novels reached the status of best-sellers, most notably The<lb/>\nHeart of the Matter (1948), which Editorial Sur translated and published in 1949,<lb/>\nUn caso acabado did not receive anywhere near the same amount of interest as<lb/>\nhis other works.<note n=\"51\">“The Heart of the Matter was enormously popular, selling more than 300,000 copies in Britain. It was also a main selection of the Book-of-the-Month Club in America. Though Greene considered the book his most serious work to date, it brought him more money than all his previous entertainments combined” (Michael Sheldon, “Greene, (Henry) Graham,” Oxford Dictionary of National Biography, January 8, 2015, n.p.).</note> However, Ocampo promoted Greene’s<lb/>\nUn caso acabado with a teaser chapter in the January 1961 issue of Sur, a full five months prior to its book-<lb/>\nlength publication with Editorial Sur.<note n=\"52\">Héctor J. Puglia’s review of Un caso acabado (Sur 275 [1963]: 104–106) also marketed the novel from its very opening line: “Una nueva obra de Graham Greene es siempre una oportunidad para renovar el placer que produce la maestría de uno de los mejores narradores de la novelística actual” [A new work by Graham Greene is always an opportunity to rekindle the pleasure that the mastery of one of the best narrators of current collections of novels produces] (104). That said, Puglia concedes that the novel is “menos rica en matices y de contrucción menos rigurosa que las mejores obras de Greene” [less rich in nuances and constructed less rigorously than Greene’s best works] (Puglia, “Un caso acabado,” 106).</note> Even though this work was not as success-<lb/>\nful as his previous novels, it is possible that Ocampo relied on the cultural capital<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}