{
  "tei": "<pb n=\"170\"/>\n<lb/>y Orlando) y James Joyce (Desterrados).”<hi rend=\"sup\">11</hi> Ocampo’s decision to include in <hi rend=\"italic\">Sur</hi><lb/>various promotional materials like teaser chapters from forthcoming Editorial <hi rend=\"italic\">Sur</hi><lb/>titles signals a logical approach to introducing Latin American readers to<lb/>international authors and to selling her editions of their works.<lb/>The range of writers Ocampo published was itself evidence that she was not<lb/>attempting to promote a narrow party line. Broadly speaking, throughout her<lb/>literary journal she strived to maintain a neutral stance that was “outside poli-<lb/>tics,” especially in light of the censorship measures that Perón instituted during<lb/>his dictatorship.<hi rend=\"sup\">12</hi> This neutral position could itself be viewed as political, but<lb/>throughout a variety of journal issues Ocampo explicitly reiterated her hostility<lb/>to partisan bias. For instance, in the same introduction to the quadruple issue<lb/>of <hi rend=\"italic\">Sur</hi>, Ocampo discusses the monstrous qualities of propaganda: “En este siglo<lb/>la Propaganda devora al hombre como un nuevo dios que ni siquiera trata de<lb/>disimular que es un monstruo. Vivimos, dice C. Day Lewis, en un ‘pandemonio<lb/>de slogans, de himnos nacionales, de titulares, de altoparlantes, de manifiestos,<lb/>de coimas, de chismes desatinados e ideales altamente explosivos.’”<hi rend=\"sup\">13</hi><lb/>She continues her diatribe by stating that <hi rend=\"italic\">Sur</hi> is against any type of political propaganda<lb/>and, instead, simply wishes to provide its readers with examples of outstanding<lb/>literature: “En atmósferas de pandemonio ni poetas, ni artistas verdaderos pu-<lb/>eden respirar. No ha sido, ni será la atmósfera de nuestra revista. Y por eso este<lb/>número especial de <hi rend=\"smallcaps\">SUR</hi> no es un número de propaganda. . . . Sólo se propone<lb/>dar a conocer algunos nuevos valores.”<hi rend=\"sup\">14</hi><lb/>Editorial <hi rend=\"italic\">Sur</hi> published forty-three books between the years 1936 and 1971<lb/>that have teaser chapters in <hi rend=\"italic\">Sur</hi> (table 1).<hi rend=\"sup\">15</hi> These pre-publication texts found<lb/>throughout the pages of Ocampo’s literary journal <hi rend=\"italic\">Sur</hi> were not reserved for<lb/>one specific genre or type of literature, but rather reflected virtually every genre<lb/>published by Editorial <hi rend=\"italic\">Sur</hi> during its decades-long run. More specifically, there<lb/>were excerpts of poetry, theater, novels, essays, short stories, and even memoirs<lb/>in <hi rend=\"italic\">Sur</hi> that were later included in full-length books published by Editorial <hi rend=\"italic\">Sur</hi>.<hi rend=\"sup\">16</hi><lb/>\n11. “In 1933, before the frenzy of Argentine publishing, <hi rend=\"smallcaps\">SUR</hi> published the first transla-<lb/>tions of Aldous Huxley (<hi rend=\"italic\">Point Counter Point</hi>), D.&amp;nbsp;H. Lawrence (<hi rend=\"italic\">Kangaroo</hi>)<lb/>Virginia Woolf (<hi rend=\"italic\">A Room of One’s Own</hi> and <hi rend=\"italic\">Orlando</hi>), and James Joyce (<hi rend=\"italic\">Exiles</hi>).”<lb/>\n12. John King, “Towards a Reading of the Argentine Literary Magazine <hi rend=\"italic\">Sur</hi>,” <hi rend=\"italic\">Latin Ameri-<lb/>can Research Review</hi> 16, no.&amp;nbsp;2 (1981): 64.<lb/>\n13. “In this century, Propaganda devours man like a new God who does not even try to<lb/>hide the fact that he is a monster. We live, as C. Day Lewis says, in a ‘pandemonium of slogans,<lb/>national anthems, headlines, loudspeakers, manifestos, bribes, misguided rumors, and highly<lb/>explosive ideals.” Victoria Ocampo, “Introducción,” <hi rend=\"italic\">Sur</hi> 153 (1947): 11.<lb/>\n14. “In atmospheres of pandemonium, neither poets nor true artists can breathe. This has<lb/>not been nor will it be the atmosphere of our journal. And for that reason, this special issue of<lb/><hi rend=\"smallcaps\">SUR</hi> is not an issue of propaganda. . . . It only aims to make a few new (literary) values known.”<lb/>Ocampo, “Introducción,” 11.<lb/>\n15. Editorial <hi rend=\"italic\">Sur</hi> published a total of 345 books during this time span, which means that<lb/>12.5% of their titles were excerpted as teaser chapters in <hi rend=\"italic\">Sur</hi>. That said, this percentage might<lb/>actually be slightly higher given that at least one of the titles with teaser chapters in <hi rend=\"italic\">Sur</hi> was re-<lb/>published under a new title: Albert Camus, <hi rend=\"italic\">Bodas</hi> [1957]; Albert Camus, <hi rend=\"italic\">El verano&amp;nbsp;/ Bodas</hi> [1970].<lb/>\n16. The following is the specific breakdown of each of the genres represented in these<lb/>teaser chapters: Novel (37%), Essay (26%), Memoir (14%), Short Stories (9%), Poetry (9%),<lb/>and Theater (5%).<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are mostly limited to header/footer duplicates, line breaks, and minor punctuation or spacing variations. These are acceptable formatting differences and do not indicate an issue with the content."
    ]
  }
}