{
  "tei": "<pb n=\"167\"/>\n<head>“CAPÍTULO DE UNA NOVELA EN PRENSA”: <lb/>TEASER CHAPTERS AND MARKETING <lb/>STRATEGIES IN VICTORIA OCAMPO’S SUR</head>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\">Nora C. Benedict</name></byline>\n<p><hi rend=\"dropcap\">O</hi>ne of the greatest contributions to Latin American literary culture in the twentieth century came in the form of Victoria Ocampo’s literary <lb/>journal Sur (1931– 92).<hi rend=\"sup\">1</hi> With an unparalleled life span —when compared with <lb/>similar literary magazines of the time — and an astounding list of international <lb/>authors who lined its pages, Sur is an exemplar of literary excellence. Count-<lb/>less scholars and critics have discussed the pivotal role of Sur in introducing <lb/>international writers to Latin American readers and simultaneously putting <lb/>Latin American writers on the map for international readers.<hi rend=\"sup\">2</hi> Above all, there <lb/>has been a marked interest in examining Sur’s impressive networks (Willson; <lb/>Larkosh; Majstorovic [2013]), its lasting impact on Latin American letters <lb/>(King [1981;1986]), and its political stance (Majstorovic [2005]). However, to <lb/>date there has been no consideration of the marketing tactics employed by <lb/>Ocampo to help sell the books that she produced with her publishing firm of <lb/>the same name, Editorial Sur (1933 – 85).<hi rend=\"sup\">3</hi> While a close examination of all <lb/>of these marketing strategies is out of the scope of this paper, I focus on one <lb/>particular method that points to Ocampo’s deep-seated understanding of the <lb/>book industry as well as to her life’s work to popularize both national and in-<lb/>ternational works of great renown.<hi rend=\"sup\">4</hi></p>\n<p>More specifically, I examine the function <lb/>of pre-publication— or teaser—book chapters in the literary journal Sur. In <lb/>particular, I analyze which Editorial Sur books were excerpted in the literary</p>\n<p><hi rend=\"sup\">1</hi> The most fruitful publication period of Sur was from 1931 through 1966. During this <lb/>thirty-six-year period Ocampo produced 302 issues, whereas only sixty-seven issues of the jour-<lb/>nal she had founded appeared from 1967 through 1992. Ocampo herself passed away in 1979.</p>\n<p><hi rend=\"sup\">2</hi> See Meyer; King (1981; 1986); and Willson. Less critical attention is given to Ocampo’s <lb/>publishing house, Editorial Sur (1933 –79).</p>\n<p><hi rend=\"sup\">3</hi> Editorial Sur published its first works in 1933 and continued to produce ten (or more) <lb/>books a year until the early 1970s. By 1985, there were no new works published under its <lb/>name. The firm was reestablished in 2005 and has since published a number of titles under <lb/>this imprint.</p>\n<p><hi rend=\"sup\">4</hi> I am currently working on a larger project about the history of Editorial Sur that details <lb/>the following marketing strategies: commonplace advertisements for Editorial Sur within the <lb/>literary journal Sur; advertisements on the cover flaps of Sur for Editorial Sur works; book re-<lb/>views of Editorial Sur works in Sur; inserted flyers for Editorial Sur books; and the promotional <lb/>sashes (or bands) that adorned many Editorial Sur books.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}