{
  "tei": "<pb n=\"178\"/>\n<p><lb/>two teaser chapters was introduced with a lengthy page-and-a-half note to readers <lb/>that emphasized the importance of this literary work. From its opening line, this <lb/>introductory note presented an air of marketing: “La Editorial <hi rend=\"smallcaps\">SUR</hi> dará pronto al <lb/>público de habla española una obra de gran importancia: la reciente y ya famosa <lb/>novela con que el autor de <hi rend=\"smallcaps\">CONTRAPUNTO</hi> ha igualado y aún sobrepasado los <lb/>valores extraordinarios en cuanto a inteligencia y estilo que señalaron a ese título <lb/>como el de una de las novelas más importantes de nuestro tiempo.”<hi rend=\"sup\">30</hi><lb/>Apart from singing the praises of this new novel, this note mentioned Huxley’s previous novel <lb/>published by Editorial Sur (<hi rend=\"italic\">Contrapunto</hi>), which linked the two works and appeared <lb/>to encourage readers to purchase this earlier title if they had not done so already. <lb/>Finally, the author of this note suggested that this edition would be to the liking of <lb/><hi rend=\"smallcaps\">Sur</hi>’s many readers: “<hi rend=\"smallcaps\">SUR</hi> espera que sus ya muchos millares de lectores aprecien <lb/>el esfuerzo editorial que comporta el ofrecerles en forma tan rápida y prolija la <lb/>gran obra, de la que podrán leer hoy un capítulo escogido al azar y cuyo texto <lb/>se halla en prensa.”<hi rend=\"sup\">31</hi> Along with this laudatory introductory note, the novel was <lb/>reviewed in <hi rend=\"italic\">Sur</hi> by Julio Irazusta, the work’s translator.<hi rend=\"sup\">32</hi><lb/>More than a traditional book review, this note focused on the difficulties of translating Huxley’s style and <lb/>highlighted the literary achievements of the work, like the development of a “ver-<lb/>dadera caracterización, personajes de inconfundible vida propia” [true depiction <lb/>(of) characters with an unmistakable life of their own] and “un hondo drama <lb/>según las mejores reglas, con <hi rend=\"italic\">catharsis</hi> y todo” [an intense tragedy that follows the <lb/>best rules, with <hi rend=\"italic\">catharsis</hi> and all].<hi rend=\"sup\">33</hi> In the process, Irazusta referred extensively <lb/>to Huxley’s previously translated work that Editorial Sur published (<hi rend=\"italic\">Contrapunto</hi>), <lb/>which might have further served to promote the firm’s books.<lb/></p>\n<p><lb/>As it had done with Aldous Huxley’s <hi rend=\"italic\">Con los esclavos en la noria</hi>, Editorial Sur <lb/>publicized its edition of Albert Camus’s <hi rend=\"italic\">La peste</hi> extensively. In particular, a pre-<lb/>publication teaser chapter appeared within the pages of <hi rend=\"italic\">Sur</hi> alongside numerous <lb/>advertisements for the edition. While Editorial Sur employed comparable mar-<lb/>keting techniques for other books that they published, Huxley’s and Camus’s <lb/>works needed almost no introduction given their level of international recogni-<lb/>tion (and subsequent anticipation). Originally appearing in French in 1947, “<hi rend=\"italic\">La <lb/>Peste</hi> was published in a printing of 22,000 copies” according to Herbert Lottman, <lb/>which was “high for that time, high for a serious novel, but an underestimate<lb/></p>\n<p><lb/><hi rend=\"sup\">30.</hi> “Editorial <hi rend=\"smallcaps\">SUR</hi> will soon provide the Spanish-speaking public with a work of great <lb/>importance: the recent and already famous novel with which the author of <hi rend=\"italic\">Point Counter Point</hi> <lb/>has equaled and even surpassed the extraordinary values of intelligence and style that made <lb/>this book one of the most important novels of our time.” “Un capítulo de <hi rend=\"italic\">Eyeless in Gaza</hi>,” 47.<lb/></p>\n<p><lb/><hi rend=\"sup\">31.</hi> “<hi rend=\"smallcaps\">SUR</hi> hopes that their many thousand readers appreciate the editorial effort put forth <lb/>to offer them this great work in such a fast and meticulous form, from which they will be able <lb/>to read today a randomly chosen chapter from the work that is in production.” “Un capítulo <lb/>de <hi rend=\"italic\">Eyeless in Gaza</hi>,” 48. While the description of certain teaser chapters being chosen at random <lb/>here pertains to Huxley’s novel, it can be applied more broadly to virtually all teaser chapter <lb/>selections in <hi rend=\"italic\">Sur</hi>, which do not adhere to any pattern in terms of the book chapters that were <lb/>chosen to pre-publish.<lb/></p>\n<p><lb/><hi rend=\"sup\">32.</hi> Julio Irazusta, “Reflexiones de traductor. La última novela de Huxley,” <hi rend=\"italic\">Sur</hi> 34 (1937): <lb/>74–78.<lb/></p>\n<p><lb/><hi rend=\"sup\">33.</hi> Irazusta, “Reflexiones de traductor,” 76.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}