{
  "tei": "<pb n=\"179\"/>\n<lb/>on the part of the Librarie Gallimard of the suitability of the book for its era.”<hi rend=\"sup\">34</hi><lb/>Lottman goes on to describe the incredible financial success of Camus’s novel:<lb/>“By the fall [of 1947] it had sold nearly 100,000 copies and Camus was joking to<lb/>Michel and Janine Gallimard that henceforth he’d have to pick up everybody’s<lb/>restaurant checks.”<hi rend=\"sup\">35</hi> These publishing successes of <hi rend=\"italic\">La Peste</hi> were not just reserved<lb/>for its first edition in the original French, but also spilled over to the first edition<lb/>of its Spanish translation with Editorial Sur.<lb/><lb/>Editorial Sur’s first edition of <hi rend=\"italic\">La peste</hi> appeared in July of 1948 and was<lb/>promoted quite extensively by the literary journal <hi rend=\"italic\">Sur</hi>. Immediately following its<lb/>initial publication, <hi rend=\"italic\">Sur</hi> advertised the novel in virtually every issue, describing the<lb/>work as “la novela más famosa aparecida en Francia en los últimos veinte años.<lb/>El gran éxito de la post-guerra” [the most famous novel published in France<lb/>in the last twenty years. The great success of the postwar].<hi rend=\"sup\">36</hi> What is more,<lb/>these same advertisements informed readers that this first edition of <hi rend=\"italic\">La peste</hi> was<lb/>“agotada” [sold out] within a year of its publication date, but that it would be<lb/>reissued in a second edition. This new edition came out in December 1949 and<lb/>not only was heavily advertised in <hi rend=\"italic\">Sur</hi>, just like the first edition, but also had a<lb/>noticeable price increase from nine Argentine pesos to twelve. The popularity<lb/>and extensive sales of <hi rend=\"italic\">La peste</hi> were further attested in its publication eight more<lb/>times from 1951 to 1961.<hi rend=\"sup\">37</hi> Coupled with these publications and sales tactics was<lb/>the review of <hi rend=\"italic\">La peste</hi> by Rosa Chacel, who also happened to be the translator<lb/>of the work for Editorial Sur. Throughout her lengthy article on this novel and<lb/>her work in translating it into Spanish, she praised Camus for his literary ac-<lb/>complishments: “Ante todo, este libro es un ejemplar gloriosamente logrado de<lb/>arte dirigido” [Above all, this book is a gloriously accomplished model of guided<lb/>art].<hi rend=\"sup\">38</hi> When viewed together, all of these marketing materials for <hi rend=\"italic\">La peste</hi>—from<lb/>a pre-publication teaser chapter to its numerous advertisements and reviews—<lb/>highlight Ocampo’s aim to promote the works of foreign authors through both<lb/>the journal articles and books that she published.<lb/><lb/>Related to capitalizing on international bestsellers is Ocampo’s knack for<lb/>identifying widely anticipated books. Take, for instance, T. E. Lawrence’s <hi rend=\"italic\">The<lb/>Mint</hi> (1955). <hi rend=\"italic\">Publishers’ Weekly</hi> advertised the first edition of this work in their<lb/>July 31, 1954 issue: “DOUBLEDAY will bring out in February a limited edition<lb/>of 1,000 copies of ‘The Mint,’ a little-known work by T. E. Lawrence.… In<lb/>his will, Lawrence stipulated that the book should not be published, however,<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences appear to be limited to header/footer text (e.g., page numbers and section markers), line breaks, hyphenation, and minor spacing differences. There is no evidence of substantive content differences."
    ]
  }
}