{
  "tei": "<pb n=\"169\"/>\n<p>\n<lb/>century the use of this print format declined alongside the advent of new forms \n<lb/>of media, namely radio and television.<hi rend=\"sup\">9</hi>\n<lb/>With this background of serialized publications in mind, I argue that Ocampo’s literary journal <hi rend=\"italic\">Sur</hi> in the late 1930s presented a new form that borrowed \n<lb/>certain aspects of serialized publications with an eye toward marketing. While \n<lb/>the teaser chapters that Ocampo presented to readers have their roots in earlier \n<lb/>serial publications, her excerpts were slightly different. Unlike serialized publica-\n<lb/>tions that printed an entire work in installments, or fascicles, the teaser chapter \n<lb/>is exactly what its name describes: a single chapter (or, at times, two) that aimed \n<lb/>to excite readers about a forthcoming book and, by proxy, encouraged them to \n<lb/>buy the book once it was released. In a sense, these teaser chapters throughout \n<lb/>the pages of <hi rend=\"italic\">Sur</hi> are a type of predecessor for the sample chapters— or “sneak \n<lb/>peaks” of forthcoming works—that appear at the end of many of today’s popular \n<lb/>novels.<hi rend=\"sup\">10</hi> That is to say, these teaser chapters are a hybrid of a serialized install-\n<lb/>ment publication and a sample of forthcoming works. Readers can get a taste for \n<lb/>certain books through a periodical publication (like serial publications), but they \n<lb/>must purchase the book to read it in its entirety (like sample chapters at the end of \n<lb/>contemporary novels). As I will show in the following sections, the teaser chapters \n<lb/>that Ocampo appears to have included strategically in her literary journal from \n<lb/>a variety of forthcoming Editorial Sur works align with her mission to encourage \n<lb/>a broader readership while also boosting sales.\n</p>\n<head>Sampling Editorial Sur</head>\n<p>\n<lb/>Before diving into the teaser chapters in <hi rend=\"italic\">Sur</hi> I want to reflect briefly on the dif-\n<lb/>ferences between marketing and propaganda. Both seek to persuade people, but \n<lb/>whereas marketing attempts to sell goods or services, propaganda tries to pro-\n<lb/>mote a political cause or point of view. Ocampo certainly was concerned with \n<lb/>the marketing strategies of <hi rend=\"italic\">Sur</hi> and Editorial Sur. The impetus behind those \n<lb/>projects was her drive to promote important works of literature. In a footnote to \n<lb/>the introduction of a special quadruple issue of <hi rend=\"italic\">Sur</hi> dedicated to English litera-\n<lb/>ture she made clear how she had helped to bring this about: “En 1933, antes de \n<lb/>la fiebre editorial argentina, <hi rend=\"smallcaps\">SUR</hi> publicó las primeras traducciones de Aldous \n<lb/><hi rend=\"italic\">Huxley</hi> (<hi rend=\"italic\">Contrapunto</hi>), D. H. Lawrence (<hi rend=\"italic\">Canguro</hi>), Virginia Woolf (<hi rend=\"italic\">Un Cuarto Propio</hi>\n<lb/>9. Fitzgerald’s <hi rend=\"italic\">This Side of Paradise</hi> (1920) and <hi rend=\"italic\">The Beautiful and Damned</hi> (1922) present an-\n<lb/>other kind of serialization, yet this example is that in which the periodical publication in install-\n<lb/>ments comes after the publication of the work as a single volume (<hi rend=\"italic\">Chicago Herald and Examiner</hi> &amp; \n<lb/><hi rend=\"italic\">Atlanta Georgian</hi>, 1921; <hi rend=\"italic\">The Washington Herald</hi>, 1922), which suggests an even greater marketing \n<lb/>strategy since these second serializations tend to appear after large sales of the single-volume \n<lb/>work (West III).\n<lb/>10. A number of recent publishing manuals encourage authors to include sample chapters \n<lb/>for their forthcoming or already published books in their back matter, especially if the book is \n<lb/>part of a larger series (Coker; Crayton; Lynch). I should note, however, that I have yet to see \n<lb/>an example of this publishing phenomenon in Spanish-language books.\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}