{
  "tei": "<pb n=\"175\"/>\n<p>impact of serial publications on marketing strategies in literary journals like Sur.<lb/>\nIn fact, Woolf ’s work overtly harkened back to earlier serialized installments with<lb/>\nthe use of phrases like “continuará” [will continue] and “concluirá” [will con-<lb/>\nclude] at the end of each separate chapter publication in Sur, which were spread<lb/>\nout over four different issues from December 1935 to March 1936. Editorial Sur’s<lb/>\nsingle-volume book publication of Un cuarto propio appeared in July 1936.<lb/>\nIn contrast to the multiple-teaser-chapter model, single teaser chapters be-<lb/>\ncame more common in the literary journal. The single-teaser chapter model<lb/>\ncoincided with Editorial Sur’s publication of the works of more high-profile,<lb/>\ninternational authors. Generally speaking, this shift to a single-teaser chapter<lb/>\nmodel not only would allow for the inclusion of more authors’ works, which<lb/>\ncertainly would have appealed to Ocampo’s more general goals, but also might<lb/>\nbe a logical change in light of the differences in sales that result from serialized<lb/>\npublications and teaser chapters. While the presence of serialized publications<lb/>\nwithin a journal might generate an uptick in buyers— or subscribers, these in-<lb/>\ndividuals will only be purchasing issues of one particular journal, not separate<lb/>\nbooks, and they might even stop their subscriptions after the last installment of a<lb/>\ngiven work. On the other hand, the use of pre-publication chapters entices read-<lb/>\ners not only to continue to buy a given journal for the carefully curated snippets<lb/>\nof forthcoming works, but also to purchase the books that are marketed with<lb/>\nthese teaser chapters. If the journal and publishing house are owned by the same<lb/>\nindividual, which is the case for Sur and Editorial Sur, this model would be the<lb/>\nmost logical and economically sound option as it encourages the largest amount<lb/>\nof profit as well as the greatest number of readers and buyers.<lb/>\nAnother more subtle clue that these teaser chapters functioned as a type of<lb/>\nmarketing to help sell Editorial Sur editions are the footnotes that accompanied<lb/>\nover half of the periodical publications.<hi rend=\"sup\">21</hi> More specifically, the majority of these<lb/>\nteaser chapters brought readers’ attention to the fact that the excerpt that they<lb/>\nwere about to read in Sur was part of a forthcoming Editorial Sur book. For in-<lb/>\nstance, James Joyce’s Desterrados alerted readers that the “versión castellana pub-<lb/>\nlicará próximamente la Editorial SUR” [the Spanish version will be published<lb/>\nshortly], while Conrado Nalé Roxlo’s Claro desvelo was already “en prensa” [in<lb/>\nproduction] with Editorial Sur, and Gabriela Mistral’s Tala “publicará este mes”<lb/>\n[will be published this month].<hi rend=\"sup\">22</hi><lb/>\nIn comparison with these slight hints, Ocampo took a more direct route<lb/>\nwith other works. In particular, she endorsed Huxley’s Con los esclavos en la noria<lb/>\nand Cyril Connolly’s La tumba sin sosiego more explicitly. Immediately before<lb/>\nthe first teaser chapter of Huxley’s work was a long introductory text about the<lb/>\npublication and the “esfuerza editorial” [editorial effort] to produce this work<lb/>\nin Spanish.<hi rend=\"sup\">23</hi> What is more, this gloss did not simply announce the publica-<lb/>\n</p>\n<p>21. Over half of these Editorial Sur books that are promoted through teaser chapters are also reviewed in Sur.<lb/>\n22. Virtually all of the other footnoted teaser chapters presented a similar linguistic for-<lb/>\nmula to announce that these textual fragments were part of a larger work.<lb/>\n23. I should note that both of the introductory texts that I discuss here only appeared<lb/>\nbefore the excerpted teaser chapters in the literary journal Sur and were not included in the<lb/>\nfull book-length publications with Editorial Sur.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}