{
  "tei": "<pb n=\"183\"/>\n<p>In a similar vein is the question of literary agents. Unlike other countries,<lb/>literary agents did not become a staple of the publishing industry in Latin Amer-<lb/>ica until the mid-twentieth century. One of the most well-known and successful<lb/>literary agents in Argentina during this time, who worked extensively with Oc-<lb/>ampo and Editorial Sur, was Lawrence Smith.<note n=\"57\">Aside from Lawrence Smith, the only other two major literary agents in the Spanish-<lb/>speaking world during the twentieth century were Carmen Balcells and International Editors.</note> These individuals would benefit<lb/>financially from selling translation rights to publishing firms like Editorial Sur. In<lb/>particular, according to Smith himself, “It is inadvisable to sell translation rights<lb/>outright except in special cases. They should be paid for by a sum in advance<lb/>on royalties, or per edition published.”<note n=\"58\">Lawrence Smith, “Translation Sales Down South,” <hi rend=\"italic\">Publishers’ Weekly</hi>, September 13, 1941, 909.</note> Extant archival documents reveal that<lb/>Smith followed his own advice quite closely. More specifically, he helped facilitate<lb/>Ocampo’s acquisition, and ultimate publication, of works by William Faulkner,<lb/>Christopher Isherwood, George Orwell, H. G. Wells, and T. E. Lawrence for<lb/>Editorial Sur.<note n=\"59\">The extant correspondence between Ocampo and Smith, currently housed at Villa<lb/>Ocampo in Argentina, mentions the following titles: William Faulkner’s <hi rend=\"italic\">Light in August</hi>; Chris-<lb/>topher Isherwood’s <hi rend=\"italic\">Goodbye to Berlin</hi>; George Orwell’s <hi rend=\"italic\">Critical Essays</hi>; H. G. Wells’ <hi rend=\"italic\">The Fate of</hi><lb/><hi rend=\"italic\">Homo Sapiens</hi>; and <hi rend=\"italic\">The Letters of T. E. Lawrence</hi>.</note> What is more, these same documents clearly stated the required<lb/>royalty payment of 5% of the sale price of any and all books. While these same<lb/>upfront costs and royalty payments might not have factored into every work that<lb/>Ocampo published with Editorial Sur, they help account for why the works of<lb/>certain authors—namely those with heftier price tags for the publisher—were<lb/>marketed more heavily than others. That is to say, Ocampo most likely would<lb/>not have wanted to lose exorbitant sums of money just to publish the work of<lb/>internationally acclaimed authors or of her close friends for that matter.<lb/>Regardless of the specific rationale for every teaser chapter that appeared<lb/>in <hi rend=\"italic\">Sur</hi> prior to the release of its full-length book with Editorial Sur, what all of<lb/>these examples show is that Ocampo had a well-developed plan to popularize the<lb/>works of international writers not just in her literary journal, but also through her<lb/>publishing house. That is to say, taking a closer look at the teaser chapters that<lb/>appeared throughout Ocampo’s literary journal reveals her shrewd instincts for<lb/>identifying national and international authors whose literary works would inter-<lb/>est her readers and, as a result, sell well in their full-length book form. Moreover,<lb/>many of the titles that she selected to publish with Editorial Sur were the first<lb/>authorized Spanish translations of best sellers by well-known authors, such as<lb/>Albert Camus or Virginia Woolf, which resulted in large sales as is evident by<lb/>the fact that the first editions of these works were very often sold out within the<lb/>first few months of their publication. Even though Ocampo funneled a great deal<lb/>of her own money and resources into <hi rend=\"italic\">Sur</hi> and Editorial Sur, she continued to<lb/>publish both the journal and books for nearly half a century, an impressive feat<lb/>made possible by her constant attention to the financial details of her literary<lb/>enterprise as well as her own personal mission to present readers with exemplary<lb/>works of international fiction and nonfiction.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}