{
  "tei": "<pb n=\"19\"/>\n<p>\nchange of ideas and information, a perennial concern of Carter’s circle <lb/>\nof book-world friends. His own efforts—in reviews, notes, catalogue en-<lb/>\ntries, talks, and conversations—took up a lot of his time, but they played <lb/>\na major role, through their ubiquity and style, in educating all kinds of <lb/>\nparticipants in the book world. And they did not prevent his producing <lb/>\nsubstantial scholarly work. In May of 1939, when <hi rend=\"italic smallcaps\">BN&amp;Q</hi> ended and he <lb/>\nmarked his thirty-fourth birthday, he could look back on a decade of im-<lb/>\npressive accomplishment, rarely equalled in bibliographical history.<lb/>\n</p>\n<head>The 1940s</head>\n<p>\nCarter’s role in the war effort began in September 1939, when he be-<lb/>\ncame a press censor for the Ministry of Information, serving as informa-<lb/>\ntion secretary to the Minister, Brendan Bracken. His duties there allowed <lb/>\nhim to continue his work at Scribner’s (whose office at 23 Bedford Square <lb/>\nwas around the corner); but four years later, in November 1943, he was <lb/>\nnamed director of the General Division of the Ministry’s New York office, <lb/>\ncalled British Information Services, which necessitated his taking a leave <lb/>\nof absence from Scribner’s. (In his New York position, which involved <lb/>\nbeing supervisor of publications, he wrote in 1945 an anonymous and <lb/>\nwidely circulated pamphlet, <hi rend=\"italic\">Victory in Burma</hi>, intended to show, as he says <lb/>\nat the outset, that Britain’s Burma campaigns “have been an integral and <lb/>\na vital part of the over-all Allied strategy in the war against Japan.”) His <lb/>\ngovernment service ended in October 1945; and at the beginning of 1946 <lb/>\nhe was named managing director of Scribner’s London office, with new <lb/>\nresponsibilities added to his previous ones. It is understandable, therefore, <lb/>\nthat the pace of his writing in the 1930s could not be maintained in the <lb/>\n1940s. But he did produce a major book and kept up his journalistic pres-<lb/>\nence, even adding two mass-circulation magazines, <hi rend=\"italic\">The Atlantic Monthly</hi> <lb/>\nand <hi rend=\"italic\">The Cornhill Magazine</hi>, to his outlets (having written some theater <lb/>\nreviews for <hi rend=\"italic\">The Spectator</hi> in 1940).<lb/>\nHis reviews and reports for <hi rend=\"italic\">Publishers’ Weekly</hi> in the late 1930s and <lb/>\nearly 1940s contain many moving references to the war. He begins his <lb/>\ncomment on the first volume of W.&#160;W.&#160;Greg’s drama bibliography this <lb/>\nway: “This is the week of Hitler’s invasion of Holland, Belgium, Luxem-<lb/>\nbourg and France. It is, therefore, a week in which the words ‘important’ <lb/>\nand ‘a major event’ sound a little odd when applied to a book.” Later in <lb/>\nthe same column, he notes the ending of <hi rend=\"italic\">Bibliographical Notes &amp; Queries</hi> and <lb/>\nadds, “Let us hope that it may revive, with other humane activities, when <lb/>\nwe reach that post-war world which now looks so much like a mirage” <lb/>\n(15&#160;June&#160;1940). The title of another piece, “Bomb-Proof Bibliography” <lb/>\n(21&#160;October&#160;1939), is explained at the outset: “When the newspapers <lb/>\nare full of the war, and our sleep is constantly interrupted by air-raid <lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer formatting, line breaks, hyphenation, and HTML entity encoding (e.g., '&amp;' instead of '&'). No substantial textual discrepancies or content omissions were found."
    ]
  }
}