{
  "tei": "<pb n=\"16\"/>\nIt started on 26 September 1952 in the <hi rend=\"italic\">TLS</hi> with a letter from White,<lb/>\nusing information from Haber, who had studied the Housman manu-<lb/>\nscripts, beginning in 1950, much more thoroughly than Carter had.<lb/>\nWhite’s letter, referring to Carter’s “slip-shod editing,” alludes to the<lb/>\ntwo concerns that were the basis of their criticism: the outright errors<lb/>\nin the text and the questionable judgment underlying the handling of<lb/>\nuncanceled manuscript alternatives, where Carter followed the choices<lb/>\nmade by Laurence Housman in the poems included in his posthumous<lb/>\neditions. Carter’s response (24 October 1952) was weak on both counts.<lb/>\nRegarding the first, he said he had only claimed “a more<lb/>\ncorrect text.” As<lb/>\nfor the second, he asserted that “the person authorized to perform this<lb/>\n[choice among variants] . . . was the author’s brother, whose judgment<lb/>\nthey [White and Haber] are not entitled to challenge.” Haber’s long letter<lb/>\non 7 November mainly described the history of the manuscripts and his<lb/>\nwork with them; and it was not until a year later (2 October 1953) that<lb/>\nHaber, in a good letter summarizing the situation, made a proper reply<lb/>\nto Carter’s second point. Carter, he said, “is speaking wildly when he<lb/>\nsays (of the poet’s brother) that consanguinity endows an editor with om-<lb/>\nniscience when choosing between alternative readings in a manuscript.”<lb/>\nHaber ends by regretting that the text “should be toyed with once again,”<lb/>\nsince the fourteenth impression, about to appear, was not to be a thor-<lb/>\nough revision.<lb/>\n<lb/>\nThat fourteenth impression, “freshly corrected” according to Carter<lb/>\n(23 October 1953), still contained errors that were noted by White (12<lb/>\nFebruary 1954), who also questioned Carter’s assertion that Housman’s<lb/>\nwill gave his brother the right to choose between variants. Despite Carter’s<lb/>\nassurance (5 March 1954), White’s quotation from the will (14 May 1954)<lb/>\nsuggests that Carter was incorrect. But this point, of course, is a legal one<lb/>\nand is irrelevant to a scholarly editor’s obligation to think through textual<lb/>\ndecisions independently. The debate was quiescent for the next five years;<lb/>\nbut during that time Haber’s <hi rend=\"italic\">The Manuscript Poems of A. E. Housman</hi><lb/>\n(1955) appeared, and it produced discussion in the <hi rend=\"italic\">TLS</hi> (1 July 1955; 15 June, 20,<lb/>\n27 July 1956) and <hi rend=\"italic\">The Book Collector</hi> (4:110–14) that intensified the lack of<lb/>\ncivility between Carter and Haber—though the anonymous front-page<lb/>\n<hi rend=\"italic\">TLS</hi> review of Haber’s book on 29 April 1955, one of the most severe at-<lb/>\ntacks the <hi rend=\"italic\">TLS</hi> has ever published, was not by Carter but by his friend and<lb/>\noccasional collaborator John Sparrow.<lb/>\n<lb/>\nThe controversy over <hi rend=\"italic\">The Collected Poems</hi> revived again when Haber<lb/>\nbrought out a volume in 1959 called <hi rend=\"italic\">Complete Poems: Centennial Edition</hi><lb/>\n(from the same American publisher as <hi rend=\"italic\">The Collected Poems</hi>), which contained the<lb/>\nsame poems as Carter’s edition but with different texts. Carter asked (29<lb/>\nMay 1959) whether Haber had received authorization from the Housman<lb/>\nestate, questioned a number of readings, and said that Haber’s textual es-<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences observed are limited to headers/footers and formatting issues (line breaks and hyphenation), with no substantive textual discrepancies."
    ]
  }
}