{
  "tei": "<pb n=\"23\"/>\n<p>who most influence the unsophisticated, there is always a danger that their manner-<lb/>\nisms, whether of taste or method, will be imitated (and usually exaggerated) while <lb/>\ntheir underlying purpose remains unrecognised: just as many an architect who slaps <lb/>\non a swag here or a cupola there fondly supposes himself to be thereby qualifying for <lb/>\ncomparison with Wren or Brunelleschi. (pp. 88–89)<lb/>\nThe rhythms of this paragraph, the placement of its pauses, leading to-<lb/>\nward the summarizing simile, make it a characteristic performance.<lb/>\nThe personality that comes through is learned and humane—to use <lb/>\nthe adjectives that Carter applied on the first page to A. W. Pollard’s <lb/>\ngreat essay on book collecting in the eleventh edition of the <hi rend=\"italic\">Encyclopaedia</hi> <lb/>\n<hi rend=\"italic\">Britannica</hi>. Carter’s scholarly temperament, and his consequent concern <lb/>\nwith history, are evident throughout, epitomized perhaps in his insistence <lb/>\nthat any “restoration” of a book be accompanied by a statement in which <lb/>\n“the nature of the repairs made to it” are “recorded indelibly” (p. 185). <lb/>\nHe insisted that scholarly bibliographical analyses have “a strong claim <lb/>\non the attention of the average collector” (p. 114), and he recognized <lb/>\nthe role of collectors as scholars: “the ultimate value of the bibliophile <lb/>\nto pure scholarship depends on his recognition as an active entity, not <lb/>\na mere appendix” (p. 99). In his discussion of Sadleir’s <i>Bibliographia</i> <lb/>\nseries, Carter observed that it was “marked by a scholarly appreciation <lb/>\nof the importance of book-structure and publishing practice to the intel-<lb/>\nligent collector, whose acquiescence in this proposition was enlisted by <lb/>\nbeing taken for granted” (p. 61). There could be no better description of <lb/>\nCarter’s own book.<lb/>\nThe same mind is obviously at work in his journalism of the 1940s. <lb/>\nFor example, in reviewing J. D. Cowley’s <hi rend=\"italic\">Bibliographical Description and <lb/>\nCataloguing</hi>, he said, “The principles of bibliography are valid for books <lb/>\nof all periods, and even the chronicler of a living author is the better for <lb/>\nhaving learned how to collate an incunable” (<hi rend=\"italic\">Publishers’ Weekly</hi>, 16 March <lb/>\n1940). And after the war, when he described the great Yale convocation <lb/>\nof October 1946 to “mark the return of the University’s collections to <lb/>\npeacetime use” (<hi rend=\"italic\">Publishers’ Weekly</hi>, 23 November 1946), he concluded his <lb/>\nhighly laudatory account with these important reflections:<lb/>\nObjects—books, pictures, or bones—are part of the stuff of scholarship, of culture, <lb/>\nof ideas. It is axiomatic that it is the duty of institutions to acquire, preserve and <lb/>\ncatalog them; generally agreed, though not everywhere achieved, that they should <lb/>\nbe readily available to those who need to study them; but much less often recognized <lb/>\nthat they require to be actively injected into the thoughts and studies of the academic, <lb/>\nand also of the wider, world outside their glass cases. Every year museums and librar-<lb/>\nies get fuller and the problem of exploiting their resources more formidable. The <lb/>\nmethods by which this can best be done vary with the circumstances; but the amount <lb/>\nof imagination and enterprise being devoted in this country [the United States] to <lb/>\nmaking such collections as Yale’s not a mere adjunct but an integral and living part <lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}