{
  "tei": "<pb n=\"26\"/>\n<p>complicate bibliographical research on books of that period and after <lb/>\noutlining what little work had been done, he focused on a few of the <lb/>\ncomplicating features, such as cancels, binding variants, and inserted ad-<lb/>\nvertisements. His comments, as always, are grounded in an understanding <lb/>\nof the importance of printing and publishing history for bibliographical <lb/>\nanalysis and description.<lb/>\n</p>\n<p>At the time, Fredson Bowers’s <hi rend=\"italic\">Principles of Bibliographical Description</hi> <lb/>\nwas a relatively new book, having been published at the very end of <lb/>\n1949; but Carter had absorbed it, and he ended his essay with a gener-<lb/>\nally shrewd assessment. He was sympathetic, of course, with Bowers’s <lb/>\nconception of bibliography as historical scholarship, and he welcomed <lb/>\nBowers’s efforts to systematize work on modern books. But he correctly <lb/>\nnoted that Bowers’s lack of experience (at that time) with nineteenth- and <lb/>\ntwentieth-century books weakened his treatment of them, which showed <lb/>\n“signs of the rigidity natural to a cautious man operating in comparatively <lb/>\nunfamiliar territory.” One result, as Carter recognized, is that Bowers <lb/>\ninappropriately extended to the period of publishers’ bindings the idea <lb/>\nthat only the sheets (and not the binding) of a book could be a determi-<lb/>\nnant of issue. The one place where Carter slipped up was when he said <lb/>\nthat Bowers’s collation formula might be “unnecessarily elaborate” for <lb/>\nnineteenth-century books, seemingly not recognizing that the formula <lb/>\nwas not elaborate for books with a simple structure and that the for-<lb/>\nmulary had to be prepared to handle complex structures, which many <lb/>\nnineteenth-century books certainly do have. But if we make allowance <lb/>\nfor this misjudgment, we can still read the essay with profit for its many <lb/>\nhelpful insights and its point of view.<lb/>\n</p>\n<p>About a year after Carter delivered this lecture, his <hi rend=\"italic\">ABC for Book-Collectors</hi> <lb/>\n(1952) was published—the book that has proved to be his most <lb/>\nfamous one. It has sold well throughout the English-speaking world for <lb/>\nseveral generations and is now in its ninth edition (having been sensitively <lb/>\nrevised several times since his death by Nicolas Barker, most recently <lb/>\nwith Simran Thadani). The book was not the first glossary of book-world <lb/>\nterms: a well-established one, <hi rend=\"italic\">The Bookman’s Glossary</hi>, had been published <lb/>\nin 1926 by R. R. Bowker, the publisher of the American edition of Carter’s <lb/>\n<hi rend=\"italic\">Taste and Technique</hi>, and was in its third edition in 1952. Carter’s concern <lb/>\nwith improving it had been shown in a letter noted in <hi rend=\"italic\">Publishers’ Weekly</hi> <lb/>\n11 August 1945; but the <hi rend=\"italic\">Glossary</hi> was geared more toward librarians and <lb/>\npublishers than collectors and dealers, and the <hi rend=\"italic\">ABC</hi> was, as Carter says <lb/>\nin his preface, the first “to deal comprehensively with the terminology of <lb/>\nthis particular subject and no other.” He benefited from the advice of an <lb/>\nimpressive group of consultants, enumerated in the preface as “a sort of <lb/>\nTenth Legion,” and the result was a remarkably thorough treatment. It <lb/>\nincluded not only terms one encounters in dealers’ catalogues and basic <lb/>\n",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}