{
  "tei": "<pb n=\"121\"/>\n&lt;tive purpose, both looping down to fill hollow portions of the border. The state<lb/>\n groupings would have had no meaning in this graphic concept and would have<lb/>\n prevented the artist from placing the signatures in an even array, although ves-<lb/>\n tiges can be detected in sequences of Maryland, North Carolina, and New Jersey<lb/>\n delegates. Symmetry was the top priority of the artist. By a simple computation,<lb/>\n he found a way to accommodate the fifty-six signatures in a graphic construct<lb/>\n composed of six columns and nine rows with the exception of the first and last<lb/>\n columns, which have ten signatures instead of nine.<lb/>\n Allen and Sneff argue against the priority of the Bridgham print on the grounds<lb/>\n that the Sussex copyist could not have replicated its sequence of signatures. They<lb/>\n believe that he would have had to backtrack between columns if he started the<lb/>\n transcription process by reading across the rows. Diagrams in the <hi rend=\"italic\">PBSA</hi> article<lb/>\n (pp. 401 and 402) intimate that he would have been confused by the extra names<lb/>\n in the first and last columns and could not have dealt with them to arrive at the<lb/>\n sequence in the Sussex Declaration. The transcription process does not seem all<lb/>\n that difficult to me. The copyist proceeded through the six rows of names, one<lb/>\n name after another left to right, allowing the first and last columns to be slightly<lb/>\n staggered. He then inserted the two extra names, Roger Sherman and Elbridge<lb/>\n Gerry, to restore the alignment between the inner and outer columns. Then he<lb/>\n resumed the regular progression from left to right in the last three lines.<lb/>\n Turning that argument around, I question why Bridgham’s artist would have<lb/>\n replicated the sequence in the Sussex Declaration. Why would he use it as a start-<lb/>\n ing point and then go off and consult some other source to turn those round hand<lb/>\n names into facsimile signatures? In the manuscript, the names occupy six rows<lb/>\n and then spill over to a seventh row containing a name and a half. What value<lb/>\n would he have seen in that haphazard arrangement? He would have been much<lb/>\n more interested in creating his own sequence to make a block of signatures in<lb/>\n pleasing proportions. Let’s say he knew about the hidden ordering principle and<lb/>\n wished to preserve it. But why would he be privy to the secret rather than anyone<lb/>\n else in the Declaration business? There are too many loose ends and coincidences<lb/>\n in this scenario. It is much more likely that he began with the Boston Bewick let-<lb/>\n terpress broadside, an easily adaptable model for the layout and decoration. He<lb/>\n then reconceived it as an engraved miniature and decided on a symmetrical com-<lb/>\n position in accordance with the aesthetic of that genre. To achieve the “neatness”<lb/>\n highly prized in that period, he changed the order of the signatures to fit them<lb/>\n in a rectangular block, nine rows deep, six columns across. Neatness, uniformity<lb/>\n and symmetry were his goals and the real reasons for rearranging the signatures.<lb/>\n Misspelled signatures. Allen and Sneff note that the copyist misspelled<lb/>\n some of the signatures. They cite eight problematic names, three of which might<lb/>\n be excused as alternatives: Pinn for Penn, Rutlidge for Rutledge, Hayward for<lb/>\n Heyward. A ninth could be added to their list, a garbled superscript in the signa-<lb/>\n ture of Samuel Huntington: Sam<sup>u</sup>. for Sam<sup>el</sup>. More egregious errors occur in four<lb/>\n names: Floys for Floyd, Harnson for Harrison, Witherspoare for Witherspoon,<lb/>\n and M. Keap for M: Kean. The <hi rend=\"italic\">PBSA</hi> article includes a series of thumbnail il-<lb/>\n lustrations juxtaposing the Sussex Declaration versions with the signatures in<lb/>\n the Stone facsimile, the best record of the originals in the engrossed Declara-<lb/>\n tion. It is true that some of the originals are barely legible and that ignorant<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}