{
  "tei": "<pb n=\"119\"/>\n<p>a lost descendant when writing out his “emphatical words,” a 65% correlation,<lb/>\nhow are we to explain the 90% correlation in the Bridgham print? Bridgham’s<lb/>\nartist would have had to be even more dependent on the Sussex Declaration,<lb/>\nwhich would have somehow re-emerged in Boston eighteen years after coming<lb/>\ninto the hands of Tyler. Here again we should seek an easier explanation: the<lb/>\nBridgham print is the source of the Sussex Declaration. The copyist acknowl-<lb/>\nedged its rhetorical effects by writing out in a larger script almost every one of<lb/>\nits distinctive words.<lb/></p>\n<head>Textual variants.<lb/></head>\n<p>Allen and Sneff relegate to a footnote a discussion of tex-<lb/>\ntual variants that appear only in the Bridgham print and the Sussex Declaration<lb/>\n(PBSA, p. 398). In fact, the same readings also occur in the Franklin Print<lb/>\nCompany facsimile, the last in the succession of Boston editions. They are all ordinary er-<lb/>\nrors although the spelling “paralelled” in the phrase “scarcely paralleled in the<lb/>\nmost barbarous ages” might be justified by precedents in that period. Binns and<lb/>\nTyler adopt a primarily British usage in the spelling “connexion,” which they<lb/>\nemploy in the phrases “interrupt our connections” and “all political connection.”<lb/>\nThis variant, not mentioned by Allen and Sneff, occurs in all of the Boston edi-<lb/>\ntions but not in the Sussex Declaration. That could be an argument in favor of<lb/>\na direct relationship with the engrossed Declaration, although one could just as<lb/>\neasily surmise that the copyist opted for the “connection” spelling, which was also<lb/>\nprevalent in England in the 1830s. Perhaps more to the point, the variant spell-<lb/>\ning “paralelled” in the Sussex Declaration becomes significant because it did not<lb/>\noriginate in the Tyler facsimile but in the Bridgham facsimile. Bridgham’s artist<lb/>\nhad to cope with the spelling “parallelled” in the Boston Bewick edition, an obvi-<lb/>\nous mistake, but guessed wrong when he tried to fix it. The Sussex copyist did not<lb/>\nhave any better ideas.<lb/></p>\n<head>The sequence of signatures.<lb/></head>\n<p>For Allen and Sneff, the signatures are the<lb/>\nmost important part of the Sussex Declaration. They perceive a pattern in the<lb/>\nsignatures, a “hidden ordering principle” devised by the copyist in accordance<lb/>\nwith James Wilson’s aspirations for a strong federal government (PBSA, p. 386).<lb/>\nThat pattern breaks a precedent they detect in other government documents and<lb/>\nother Declarations, beginning with the engrossed parchment. There the signa-<lb/>\ntures are grouped by states (excepting that of Matthew Thornton, who signed it<lb/>\nat a later date when there was no more room to put it in the proper place). The<lb/>\nstate groupings are even more explicit in the “authenticated Copy” printed by<lb/>\norder of Congress in 1777 and some of the letterpress broadsides issued in the era<lb/>\nof Binns and Tyler. By changing the order of the signatures, they say, the Sussex<lb/>\nDeclaration downgrades the prominence of the states and asserts the supreme<lb/>\npower of the central government prescribed by the Constitution. Wilson’s role in<lb/>\nframing the Constitution provides additional evidence for dating the manuscript.<lb/>\nIf that date is valid, and if Wilson was involved, the Sussex Declaration would be<lb/>\na bridge between the two great founding documents of the United States and a<lb/>\nmeans of explicating the political precepts behind them.<lb/></p>\n<p>The “hidden ordering principle” is based on a cipher system used in en-<lb/>\ncrypted correspondence during the Revolutionary War. Allen and Sneff con-<lb/>\nsulted with a codebreaking expert who confirmed that a system can be discerned<lb/>\nin the sequence of signatures. I will not try to describe it in detail except to say<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}