{
  "tei": "<pb n=\"123\"/>\n<p><hi rend=\"dropcap\">T</hi>he lettering is close in style to that of the Bridgham miniature and imitates <lb/>\nalmost all of the <hi rend=\"italic\">“emphatical words”</hi> in size and shape. Conceivably Bolton <lb/>\nwrote the text for Bridgham, but he does not appear in Boston city directories <lb/>\nuntil 1838, and I have not found other examples of his calligraphic writing that <lb/>\nmight confirm this supposition. By trade, however, he was an engraver, perhaps <lb/>\na specialist in script. He arrived in Boston in 1831 age twenty after emigrating <lb/>\nfrom Halifax, Nova Scotia, and started to make his living from engraving in 1836, <lb/>\nwhen Bridgham’s print was published. Whatever his connection with Bridgham <lb/>\nand the Franklin firm, both prints were successful, and both were reworked for <lb/>\nreprint editions. The latter reappeared with additional illustrations and furnished <lb/>\nDeclaration lettering reduced to Bridgham dimensions in maps with patriotic <lb/>\nmotifs published by the New York print dealers who had reprinted the Boston <lb/>\nBewick facsimile.<hi rend=\"sup\">12</hi><lb/></p>\n<p>Broadening his horizons, Bridgham may have brought copies of the minia-<lb/>\nture to England. My sole evidence for this conjecture is a passenger list of the <lb/>\n<hi rend=\"italic\">Great Western</hi> steamship arriving in New York from Bristol in August 1838. His <lb/>\nname is on the list along with merchants, men of the cloth, New York notables, <lb/>\nwives, children, and servants. What business he might have had in England is <lb/>\nimpossible to ascertain, but he managed to travel in style on a recently launched <lb/>\nAtlantic liner renowned for its size and speed. Perhaps his trip had something <lb/>\nto do with a change in career during the late 1830s when he dropped out of the <lb/>\nBoston directories. While exploring opportunities abroad, he could use his min-<lb/>\niature as a means of self-promotion, a calling card that could be carried about in <lb/>\nquantity and presented as an example of American achievements in the graphic <lb/>\narts. With that in mind, Binns had already sent copies of his print to friends and <lb/>\ncustomers in England, where it made “a highly favorable impression.”<hi rend=\"sup\">13</hi><lb/></p>\n<head>IV</head>\n<p>Someone was sufficiently impressed by the Bridgham print to try to copy it on <lb/>\nparchment. I will call that person a copyist rather than a clerk, for I doubt that a <lb/>\nprofessional could have been responsible for the layout and script of the Sussex <lb/>\nDeclaration. I have already mentioned the amateurish mistakes the copyist made <lb/>\nin the transcription of the title. The text has none of the elegant modulation and <lb/></p>\n<p><hi rend=\"sup\">12.</hi> The Declaration of Independence, with Fac-similies of the Signatures and Likenesses of the <lb/>\nSigners; the Arms of the States and of the United States, and Portraits of the Presidents, <lb/>\nBoston: Pub-<lb/>\nlished by the Franklin Print Compy., 46 Court Street, 1838. A copy in this state is reproduced <lb/>\nas fig.&amp;nbsp;5 in the <hi rend=\"smallcaps\">PAAS</hi> article. Six later editions and adaptations are described in <hi rend=\"italic\">The Declaration <lb/>\nin Script and Print</hi>, item&amp;nbsp;38, including the maps with the repurposed lettering: <hi rend=\"italic\">Phelps &amp; Ensign’s <lb/>\nTravellers’ Guide, and Map of the United States</hi> (1840) and <hi rend=\"italic\">Ensign’s Travellers’ Guide, and Map of <lb/>\nthe United States</hi> (1845). Bolton noted his immigration status when he applied for citizenship, <lb/>\n4 September 1847, Circuit Court, Massachusetts, Naturalization Records, 1845–1850 (An-<lb/>\ncestry.com). <hi rend=\"italic\">Leading Manufacturers and Merchants of the City of Boston</hi> (1885), p.&amp;nbsp;316, contains <lb/>\na short account of his career commending his “artistic elegance and originality of design.”<lb/></p>\n<p><hi rend=\"sup\">13.</hi> Binns, <hi rend=\"italic\">Recollections</hi>, p.&amp;nbsp;236. The passenger list is printed in the [New&amp;nbsp;York] <hi rend=\"italic\">Evening Post</hi> <lb/>\n(6 August 1838), 2.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}