{
  "tei": "<pb n=\"116\"/>\n<p><hi rend=\"dropcap\">B</hi>ridgham’s design is almost entirely based on the Boston Bewick Company <lb/>facsimile. The most obvious borrowings can be seen in the facsimile signatures, <lb/>the state seals in an oak-leaf and olive-wreath border, the curvature of the title, <lb/>and the “emphatical words” in the text. Some adjustments had to be made to <lb/>extrapolate these design elements from a large letterpress broadside, and there <lb/>was one change in iconography—a portrait of Washington was substituted for <lb/>the national seal—but Bridgham was clearly indebted to his former employer <lb/>for the concept and layout of his facsimile. Surely it is no coincidence that he <lb/>published it just after he left that firm. Intaglio was not his medium, but he would <lb/>have learned about it while on the job and would have understood its potential <lb/>for delineating fine detail in miniatures. His model, the letterpress broadside, he <lb/>would have known from hands-on experience in the stereotype foundry or the <lb/>pressroom. The Boston Bewick Company gave him the means and the motiva-<lb/>tion to take on this project at a turning point in his career.</p>\n<p><hi rend=\"dropcap\">T</hi>he timing of his publication could not have been better. In 1837 a Boston <lb/>gallery presented a life-size tableau of mannequins reenacting the ratification <lb/>of the Declaration, each of the fifty-six Signers dressed in period costume. A <lb/>broadside advertisement assured the public that it was not a painting, although <lb/>the scene seems to have been based on Trumbull’s <hi rend=\"italic\">Declaration of Independence</hi>. The <lb/>Committee of Five takes center stage, Franklin to the left of Jefferson, Adams to <lb/>his right, Livingston and Sherman behind them, while Jefferson submits the com-<lb/>mittee’s text to the president of Congress. This inspiring spectacle could be seen <lb/>for twenty-five cents, children half price, from eight in the morning until ten at <lb/>night. If anyone wanted to take away a souvenir, the Bridgham facsimile would <lb/>have been easily available at that time and just the right size for that purpose. <lb/>Indeed it was reprinted in 1839 with the border reworked yet again to change the <lb/>title and replace the Washington portrait with Trumbull’s <hi rend=\"italic\">Declaration</hi>.<hi rend=\"sup\">11</hi></p>\n<p><hi rend=\"dropcap\">T</hi>he text portion of Bridgham’s print determined the lettering in another <lb/>Boston edition, which also incorporated Trumbull’s <hi rend=\"italic\">Declaration</hi>. Published by <lb/>the Franklin Print Company in 1838, this one was more than twice the size of <lb/>the miniature, with a more elaborate oak-leaf border containing twenty-six state <lb/>seals, the national seal, and portraits of the presidents. It contains a competent <lb/>reproduction of the Asher B. Durand print after Trumbull’s first version of the <lb/>painting (to be precise, the painting now in the Yale University Art Gallery, not <lb/>the second version in the Capitol Rotunda or the third version in the Wadsworth <lb/>Atheneum) as well as a key to the print consisting of forty-eight numbered outline <lb/>figures. Numbered facsimile signatures identify each of the figures. The Franklin <lb/>Print Company credited the pictorial part to the engraver Denison Kimberly, <lb/>the lettering to John&amp;nbsp;B. Bolton. Although reformatted for different proportions, <lb/></p>\n<note place=\"foot\">\n11. The Great National Exhibition of the Signers of the Declaration of Independence, Boston: W.&amp;nbsp;W. <lb/>Clapp, 1837; <hi rend=\"italic\">In the Continental Congress, of 1776, on the 4th.&amp;nbsp;of July, The Unanimous Declaration of <lb/>the Thirteen United States of America</hi>, Boston: Published by N. Dearborn &amp; Son—53 Washington <lb/>St. Boston, &amp; 164 Broad Way, New&amp;nbsp;York, 1839. As yet the only copy I have found in this state <lb/>is at the New-York Historical Society, although the Library Company of Philadelphia has an <lb/>undated variant with the imprint: Published by N. Dearborn. No. 53 Washington St. Boston. <lb/>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences noted are limited to header/footer repetitions, line breaks, and minor formatting variations, which are acceptable and do not indicate any significant transcription error."
    ]
  }
}