{
  "tei": "<pb n=\"110\"/>\n<p>\n1750 letter from the bell ringers of Chichester. With the exception of the letter,<lb/>\nnothing in this section has a secure date earlier than 1825. Nonetheless a WSRO<lb/>\narchivist dated the Declaration in the late eighteenth century, an educated guess<lb/>\nfor cataloguing purposes, but Allen and Sneff make it a starting point of their<lb/>\nexposition in PBSA.<lb/>\nThey find additional evidence in the physical features of the Sussex Declara-<lb/>\ntion. They note that it was written on a large size of parchment suitable for ex-<lb/>\nhibition and that it has nail holes in the corners as if it had been displayed at one<lb/>\npoint. On the advice of conservators they concede that the nails might have been<lb/>\nmeant to restrain the parchment for other purposes. They view the square shape<lb/>\nof the nail holes as evidence for a date in the eighteenth century, but the source<lb/>\nthey cite contradicts their conclusions. Yes, early hand-wrought iron nails were<lb/>\nsquare but so were the cut nails produced in British and American factories dur-<lb/>\ning the first half of the nineteenth century. Wire nails, which would have made<lb/>\nround holes in the parchment, were not introduced until the 1850s in America or<lb/>\na bit earlier in England. The parchment was made of a middling-quality sheep-<lb/>\nskin. They contend that it was “well prepared,” which may be so, but a Library<lb/>\nof Congress conservation report graded it below a more prepossessing calfskin<lb/>\ndocument they had brought in for comparison.<hi rend=\"sup\">4</hi><lb/>\nThe Sussex Declaration may have been put on view, but then it was filed<lb/>\naway and forgotten. It was folded twice for storage, in which state it became<lb/>\nseverely soiled on one side, badly abraded along the folds with loss of text, and<lb/>\nseriously damaged on the outer edge of the four leaves with loss of parchment.<lb/>\nAs to the edge damage, Allen and Sneff admit that a rodent could be to blame<lb/>\nbut believe it is more likely that a seal had been removed (PBSA, p. 362). In that<lb/>\ncase, however, the two outer leaves would have suffered more than the two in-<lb/>\nner leaves. When I saw it at the WSRO, the depredations seemed to me to be<lb/>\nuniform on each of the four leaves. They do not explain what function a seal<lb/>\nwould have served and why it would have been removed. But those conjectures<lb/>\nare beside the point because the parchment was then folded a third time as if<lb/>\nit had been demoted to an even smaller storage space. These signs of abuse<lb/>\nand neglect are hard to square with their contention that it was a “ceremonial”<lb/>\nmanuscript, a word used repeatedly in the PBSA article to signify the ambitious<lb/>\nintentions of those who produced it. In the GJLPP article they use the word even<lb/>\nmore frequently to express its iconic function and the innovative ideas of James<lb/>\nWilson, who used it to elaborate his views on the Constitution. If it was owned<lb/>\nby Richmond, then it must have fallen out of favor in a bad way to end up in<lb/>\nthat ignominious condition.<lb/>\nThe title has some words in black letter, but the text is mostly in a utilitar-<lb/>\nian round hand, which Allen and Sneff attribute to a clerk employed by Wilson.<lb/>\nIt cannot be assigned to a prominent politician although they have examined<lb/>\nthe writings of likely candidates and their amanuenses as well. They notice the<lb/>\n</p>\n<p>\n4. Preservation Directorate, Library of Congress, “Advanced Image Processing of Mul-<lb/>\ntispectral Images of the Sussex Declaration,” Declaration Resources Project website; Lee H.<lb/>\nNelson, “Nail Chronology as an Aid to Dating Old Buildings,” History News 23 (1968), 203–14.<lb/>\nSee also “Among the Nail-Makers,” Harper’s New Monthly Magazine 21 (1860), 161–63.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}