{
  "tei": "<pb n=\"121\"/>\n<p><hi rend=\"dropcap\">L</hi>ewis H. Bridgham (1808–1883) oversaw the moulding and casting opera-<lb/>\ntions in Boston Bewick’s stereotype foundry. He had a long career in job print-<lb/>\ning, beginning around 1828 in Providence, RI. He first appears in Boston city <lb/>\ndirectories in 1835 identified as a stereotype founder and then drops out of sight <lb/>\nafter the company closed down in 1836. He reappears in the 1840s as a printer, <lb/>\nfor a while successful enough to obtain a steam power press and exercise the right <lb/>\nto display his name in Boston imprints. In the 1850s he moved to Brooklyn and <lb/>\nmade his living as a reporter in the office of the Associated Press. After just over <lb/>\nten years in journalism, he resumed the printing business, taking on small jobs <lb/>\nat various New York addresses until he died in 1883. An obituary indicates that <lb/>\nhe had been more than a mere journeyman and was “well-known” for his print-<lb/>\ning work in Boston. He was prominent enough to have taken out the copyright <lb/>\nfor one of Boston Bewick’s stereotype ventures. Among other achievements he <lb/>\npublished an engraved miniature facsimile of the Declaration very popular in <lb/>\nits day. It reached a wide public in Boston and New York—and may have even <lb/>\ngone as far as England. I believe it to be the source of the Sussex Declaration.<hi rend=\"sup\">9</hi><lb/>\n</p>\n<head>III</head><lb/>\n<p>Dated 1836, the copyright statement in Bridgham’s facsimile contains his name, <lb/>\nbut otherwise it is difficult to determine what role he took in its design and pro-<lb/>\nduction. Perhaps he had the idea to make a miniature facsimile, a tour de force <lb/>\nof lettering and engraving printed on coated paper, all the better to display the <lb/>\nprecision craftsmanship of the artists he employed. He probably knew about pre-<lb/>\nvious attempts to sell Declaration novelties in unusual formats such as prints on <lb/>\nsilk or satin and, most notably, a commemorative handkerchief priced at a dollar <lb/>\nin 1826. Other types of pocket curiosities had already found a ready market in <lb/>\nAmerica—portrait miniatures, miniature silver toys, and thumb Bibles, just to <lb/>\nmention a few examples. By catering to this fashion, he started a trend soon to <lb/>\nbe taken to an extreme by the Philadelphia bank note engraver Charles Toppan, <lb/>\nwho downsized the Declaration to fit inside a 2 by 3 inch card on coated stock, <lb/>\na promotional keepsake first issued in 1840.<hi rend=\"sup\">10</hi><lb/></p>\n<p><hi rend=\"sup\">9.</hi> [Providence] <hi rend=\"italic\">Rhode-Island American</hi> (20 June 1828), 4; <hi rend=\"italic\">American Magazine of Useful and En-<lb/>\ntertaining Knowledge</hi> 1, no.&amp;nbsp;4 (December 1834), advertisements; [Boston] <hi rend=\"italic\">Daily Evening Transcript</hi> <lb/>\n(29 July 1847), 2; Richard A.&amp;nbsp;Schwarzlose, <hi rend=\"italic\">The Nation’s Newsbrokers, Volume&amp;nbsp;1: The Formative Years, <lb/>\nfrom Pretelegraph to 1865</hi> (1989), p.&amp;nbsp;178; <hi rend=\"italic\">New-York Tribune</hi> (30 October 1883), 2. Perhaps acting on <lb/>\nhis own account, Bridgham obtained the copyright for <hi rend=\"italic\">Worship God and Keep His Commandments</hi> (1835), an <lb/>\nillustrated broadside “stereotyped and printed by the Boston Bewick Company.”<lb/></p>\n<p><hi rend=\"sup\">10.</hi> <hi rend=\"italic\">In Congress, July&amp;nbsp;4th. 1776. The Unanimous Declaration of the Thirteen United States of <lb/>\nAmerica</hi>, Boston: L.&amp;nbsp;H.&amp;nbsp;Bridgham, 1836. Copies in this state are common and can be found <lb/>\nin the American Antiquarian Society, the New York Public Library, the Library Company of <lb/>\nPhiladelphia, and other libraries. They frequently come up for sale at modest prices, viz. Swann <lb/>\nAuction Galleries sales 21&amp;nbsp;June&amp;nbsp;2016, lot&amp;nbsp;132 ($344), and 26&amp;nbsp;September&amp;nbsp;2019, lot&amp;nbsp;94 ($219). The <lb/>\ncommemorative handkerchief was advertised in the <hi rend=\"italic\">Georgetown Gazette</hi> (14&amp;nbsp;July&amp;nbsp;1826), 1; copies <lb/>\nare described in Herbert Ridgeway Collins, <hi rend=\"italic\">Threads of History: Americana Recorded on Cloth 1775 <lb/>\nto the Present</hi> (1979), nos.&amp;nbsp;23 and&amp;nbsp;58. For the fame of the Toppan facsimile, “the Smallest Engrav-<lb/>\ning in the world,” see <hi rend=\"italic\">Cincinnati Daily Gazette</hi> (21&amp;nbsp;September&amp;nbsp;1871), 4; (23&amp;nbsp;September&amp;nbsp;1871), 1.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}