{
  "tei": "<pb n=\"132\"/>\n<p>It is, however, an enumerative bibliography with minimal descriptions mainly<lb/>\nbased on secondary sources. It covers only the first fifty years of the Declara-<lb/>\ntion, not long enough to account for the surge of patriotic publications in the<lb/>\nnineteenth century.<hi rend=\"sup\">17</hi></p>\n<p>If it had gone on for ten more years it would have brought Allen and Sneff<lb/>\nup to the Bridgham miniature. But even then a brief listing of this kind would<lb/>\nnot show the facsimile’s relevance to their concerns or its relationship to the<lb/>\nother Boston editions. Worthy in other ways, an enumerative bibliography is not<lb/>\nintended to answer questions about form and content. It does not describe physi-<lb/>\ncal objects with the details that might disclose the influence of one artifact on<lb/>\nanother, the information that might reveal resemblances in production methods,<lb/>\ntextual elements, and stylistic motifs. To make their claims for the Sussex Decla-<lb/>\nration, Allen and Sneff looked hard for this kind of information but only looked<lb/>\nin one place and did not consider the commercial context. The manuscript they<lb/>\nfound deserves bibliographical scrutiny, but if I am correct about its sources, it<lb/>\nhas nothing to do with James Wilson and the Constitution. Rather, it should be<lb/>\ndated at least fifty years later, when someone copied Bridgham’s engraving in an<lb/>\nattempt to emulate the engrossed Declaration. If not an entirely successful effort,<lb/>\nit is an interesting byproduct of the trade in patriotic prints and a good example<lb/>\nof a text entangled in transcriptions large and small.</p>\n<note place=\"foot\">\n<p><hi rend=\"sup\">17.</hi> Many of the catalogue entries are derived from Stephen M. Matyas, Jr.’s <hi rend=\"italic\">Declaration of<lb/>\nIndependence: A Checklist of Books, Pamphlets, and Periodicals Printing the U.S. Declaration of Indepen-<lb/>\ndence, 1776–1825</hi> (2009). The Matyas checklist has transcriptions of titles, collation statements,<lb/>\ncontents notes, and locations of copies examined but does not include prints and broadsides.<lb/>\nA pdf version can be downloaded at http://usdeclarationofindependence.com (accessed 20<lb/>\nMarch&amp;nbsp;2023).</p>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to formatting and minor hyphenation/line break issues (e.g., split words, added line breaks) that are not substantive.",
      "An HTML entity (March&amp;nbsp;2023) appears in one instance, which is acceptable as a formatting variation."
    ]
  }
}