{
  "tei": "<pb n=\"113\"/>\n<p>In 1823 John Quincy Adams commissioned an official government facsimile <lb/>\nof the entire manuscript, a state-of-the-art replica expertly engraved by William <lb/>\nJ. Stone. It is the definitive record of the original, which suffered so much mis-<lb/>\ntreatment and neglect that it is now barely legible. Printed on parchment in a <lb/>\nlimited edition, the Stone facsimile did not circulate as widely as the Binns and <lb/>\nTyler facsimiles, which were copied, imitated, and adapted well into the 1890s. <lb/>\nEven a restrike on imitation parchment could not compete with prints deco-<lb/>\nrated with allegorical vignettes, patriotic emblems, and portraits of Founding <lb/>\nFathers. As much as one would expect these decorations to defeat the function <lb/>\nof a facsimile, this style did not go out of fashion until the end of the century. <lb/>\nThen, finally, the unadorned Stone facsimile came into its own and became the <lb/>\nstandard visualization of the document, the source of reproductions published <lb/>\nby the government, expounded in textbooks, sold as souvenirs, and printed on <lb/>\nIndependence Day in the New York Times.<hi rend=\"sup\">6</hi><lb/></p>\n<p>Facsimile signatures derived either from Binns or Tyler appear in more than <lb/>\nninety prints during the nineteenth century. The chain of transmission can be <lb/>\ncomplicated, a multistage process with some prints acting as intermediaries, oth-<lb/>\ners deriving the signatures from reproductions in illustrated books. Nonetheless, <lb/>\nthey all belong to those two families. With one exception, publishers paid no <lb/>\nattention to the Stone signatures until just before the Centennial. At least eighty <lb/>\nprints have an ornamental border of state seals directly or indirectly based on <lb/>\nBinns’s “cordon of honor,” a versatile design motif easily adapted to include <lb/>\nadditional pictorial matter. No less popular, Tyler’s “emphatical” rendition of <lb/>\nthe text inspired at least twenty-seven imitations in letterpress, intaglio, and <lb/>\nlithography. The New York map and print publisher Horace Thayer incorpo-<lb/>\nrated Tyler’s lettering in lithographs ca. 1859–1863, large allegorical composi-<lb/>\ntions including state seals, the American eagle, and a miniature reproduction <lb/>\nof John Trumbull’s painting <hi rend=\"italic\">The Declaration of Independence</hi>. W. Duke Sons &amp; Co.<lb/></p>\n<note n=\"6\" place=\"foot\">6. Printed in or after 1833, the restrike was issued as a folding plate in Peter Force’s Ameri-<lb/>\ncan Archives, 5th ser., vol. 1 (1848). Force approved a payment to Stone for this printing job in <lb/>\n1839. Most surviving copies are on folded imitation parchment, although some are unfolded, <lb/>\npossibly because Stone or Force sold them separately. The American Antiquarian Society has a <lb/>\ncopy on paper watermarked J WHATMAN TURKEY MILL 1850. The Department of State <lb/>\nhad a stock of restrikes on hand in 1893, one of which is at the Massachusetts Historical Society. <lb/>\nElectrotype reprints could have been made during the nineteenth century—but probably not <lb/>\nuntil 1894 or 1895, when the United States Coast and Geodetic Survey produced electrotype <lb/>\nplates for that purpose. For more on the Stone facsimile and its restrikes, see Leonard Rapport, <lb/>\n“Fakes and Facsimiles: Problems of Identification,” <hi rend=\"italic\">American Archivist</hi> 42 (1979), 23–26; Cath-<lb/>\nerine Nicholson, “Finding the Stones: National Archives Discovers Several Engravings of the <lb/>\nDeclaration,” <hi rend=\"italic\">Prologue Magazine</hi> 44 (Summer 2012), https://www.archives.gov/publications/ <lb/>\nprologue/2012/summer/stone.html (accessed 20 March 2023). Full-size reproductions were <lb/>\npriced at thirty cents and forty-five cents in the <hi rend=\"italic\">Catalog of U.S. Government Publications</hi> during <lb/>\nthe 1950s. At the other end of the scale, a copy of the original limited edition Stone facsimile <lb/>\nrecently sold for $4,420,000 (Freeman’s, Philadelphia, 1 July 2021, lot 1), a record-breaking <lb/>\nprice due to the provenance of that copy, formerly owned by the Signer Charles Carroll.<lb/></note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}