{
  "tei": "<pb n=\"107\"/>\n<p>random order, as if to express the personal convictions of the Signers instead of their duties to the states they represented.<hi rend=\"sup\">1</hi><lb/>\nAfter this preliminary overview, the authors explore the historical context in <lb/>\na second article published in the <hi rend=\"italic\">Georgetown Journal of Law &amp; Public Policy</hi> (<hi rend=\"smallcaps\">GJLPP</hi>). <lb/>\nHere they narrow down its dates to 1785–1787 and discuss how it figured in <lb/>\nthe deliberations of the Constitutional Convention. They note the possibility <lb/>\nthat it had belonged to Charles Lennox, third duke of Richmond (1735–1806), <lb/>\nwhose family seat was not far from Chichester. Richmond was an advocate of the <lb/>\nAmerican cause, a proponent of parliamentary reform, and a tenacious member <lb/>\nof the opposition sympathetic to the ideals enunciated in the Declaration. Allen <lb/>\nand Sneff make other conjectures in those two articles and expand on them in <lb/>\nstatements to the press. They refer to the manuscript as the Sussex Declaration <lb/>\nand I will too, although I disagree with them about its origins and significance.<hi rend=\"sup\">2</hi><lb/>\nWhile the <hi rend=\"smallcaps\">PBSA</hi> article was being prepared for publication, they issued a press <lb/>\nrelease on 20 April 2017 in collaboration with a Communications Officer at Har-<lb/>\nvard University. Within days, articles about the Sussex Declaration appeared in <lb/>\nthe <hi rend=\"italic\">New York Times</hi>, the <hi rend=\"italic\">Guardian</hi>, and the <hi rend=\"italic\">Washington Post</hi>. A CBS television crew <lb/>\nshowed up at the West Sussex Record Office to film the document on site. A <lb/>\nWikipedia article about the “physical history” of the Declaration cites two of the <lb/>\nnewspaper reports as well as the press release, which can still be found online in <lb/>\nDanielle Allen’s Declaration Resources Project website. They elaborate on their <lb/>\nhypotheses in a lecture at the National Archives broadcast by C-SPAN on 6 July <lb/>\n2017 and recapitulated in the online National Archives News with a link to a You-<lb/>\nTube version of the lecture. There and in other media appearances they speculate <lb/>\nthat Thomas Paine may have been an intermediary responsible for bringing the <lb/>\nSussex Declaration to the duke of Richmond. Their claims are less explicit in the <lb/>\n<hi rend=\"italic\">New York Times</hi> article, which only queries the connection with Paine and Rich-<lb/>\nmond. Performing due diligence, however, the reporter consulted outside experts <lb/>\nsuch as a legal historian who observed that even if their attribution to Wilson is <lb/>\nwrong, an early manuscript of the Declaration is still “the discovery of a lifetime.”<hi rend=\"sup\">3</hi><lb/>\nAt the end of the <hi rend=\"smallcaps\">PBSA</hi> article Allen and Sneff consider an alternative <lb/>\nhypothesis: their document was based on a miniature facsimile Declaration <lb/>\nprinted in Boston in or after 1836 (figure 2). I brought that facsimile to their <lb/>\n</p>\n<p><hi rend=\"sup\">1</hi>. Danielle Allen and Emily Sneff, “The Sussex Declaration: Dating the Parchment Man-<lb/>\nuscript of the Declaration of Independence Held at the West Sussex Record Office (Chichester, <lb/>\nUK),” <hi rend=\"italic\">Papers of the Bibliographical Society of America</hi> 112 (2018), 357–403. Andrea L. Immel, the <lb/>\nlate William L. Joyce, Elizabeth K. Lynch, Philip S. Palmer, David L. Vander Meulen, Ted <lb/>\nWidmer, and Michael Winship very kindly provided advice and assistance while I was prepar-<lb/>\ning the first drafts of this essay.<lb/>\n<hi rend=\"sup\">2</hi>. Danielle Allen and Emily Sneff, “Golden Letters: James Wilson, the Declaration of <lb/>\nIndependence, and the Sussex Declaration,” <hi rend=\"italic\">Georgetown Journal of Law &amp; Public Policy</hi> 17 (2019), <lb/>\n193–230. This issue contains the proceedings of a symposium on the life and career of James <lb/>\nWilson.<lb/>\n<hi rend=\"sup\">3</hi>. Kerri Lawrence, “Historians Discuss Their Discovery of ‘Sussex Declaration,’” <hi rend=\"italic\">National <lb/>\nArchives News</hi> (10 July 2017), https://www.archives.gov/news/topics/sussex-declaration (ac-<lb/>\ncessed 20 March 2023); Jennifer Schuessler, “Discovered: An Unknown Declaration,” <hi rend=\"italic\">New <lb/>\nYork Times</hi> (22 April 2017), C1 and C4; Declaration Resources Project, https://declaration.fas.<lb/>\nharvard.edu (accessed 20 March 2023).<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}