{
  "tei": "<pb n=\"128\"/>\n<p>compositors got them wrong in books and broadsides even in the eighteenth <lb/>\ncentury. Otherwise Allen and Sneff do not dwell on the Sussex misspellings and <lb/>\ndo not try to explain them except to observe that they are more likely to stem <lb/>\nfrom manuscripts than printed matter.<lb/></p>\n<p>The facsimile signatures in Bridgham’s miniature Declaration were respon-<lb/>\nsible for the spelling mistakes in the Sussex Declaration. The signatures were <lb/>\nalready corrupted in transmission when Bridgham’s artist copied them from the <lb/>\nBoston Bewick broadside but were distorted even more when he cut them down <lb/>\nto fit in his rectangular composition (figure 3). Tyler can be blamed for a cal-<lb/>\nligraphic lilt he gave to the d in Floyd, which was nudged downward in his print <lb/>\nand tilted even more in the miniature. The copyist read it as an s followed by <lb/>\na flourish. Samuel Huntington customarily abbreviated his first name as Sam<lb/>\n<hi rend=\"sup\">el</hi>. <lb/>\nwith a flourished superscript, sometimes writing two identifiable letters but more <lb/>\noften just a double loop. The Boston Bewick Company’s facsimilist closed the <lb/>\ndouble loop or allowed it to be closed while making the transition from intaglio <lb/>\nto letterpress. Bridgham’s artist read the altered superscript as a u instead of el, <lb/>\na good guess but wrong nonetheless as can be seen in other examples of that signa-<lb/>\nture before and after 1776. As far as the copyist was concerned, the superscript u <lb/>\nwas a legitimate abbreviation, an easy choice to make in comparison to the less <lb/>\nlegible names. The n in McKean, for example, was gradually twisted out of shape <lb/>\nin the prints of Tyler, the Boston Bewick Company, and Bridgham, whose artist <lb/>\ncompressed and elongated it in such a way that the copyist opted for a p in the <lb/>\nSussex Declaration. Copying the c in Stockton, Bridgham’s artist made a slip of <lb/>\nthe pen interpreted by the copyist as a cursive r, that too a plausible assumption <lb/>\nalthough Storkton is not a common name. The name Witherspoare is unknown <lb/>\nto genealogists and that mistranscription can only be explained by Tyler’s deci-<lb/>\nsion to make an a out of the second o in the original and tidy up the final flourish, <lb/>\nwhich was coarsened and then retrenched in the Boston facsimiles. I could cite <lb/>\nother errors, mostly faults of the writing master and the miniaturists.<lb/></p>\n<p>They were not the only ones to go astray in their attempts to transcribe <lb/>\nthe names. Printers of letterpress broadsides sometimes used facsimiles as their <lb/>\nsource documents with the best of intentions but with regrettable results. As <lb/>\none might expect, those farther removed from the original were more likely <lb/>\nto make mistakes. A Philadelphia broadside published in 1855 repeats one of <lb/>\nthe names, misspells five of them, and gratuitously includes the Philadelphian <lb/>\nThomas Willing, who voted against the Declaration and did not sign the docu-<lb/>\nment. Lithographic artists encountered the same problems when they tried to <lb/>\nmake sense of the facsimile signatures. None of the Declarations I have seen to <lb/>\ndate is more delinquent in the spelling of the signatures than a lithographic map <lb/>\nof New York City published ca. 1855 by Charles Magnus. A German immigrant, <lb/>\nMagnus may not have been familiar with American proper names or with the <lb/>\nEnglish language, for he even had problems with the title, which commemorates <lb/>\nthe seventy-ninth year of “Indepedence.” The map is decorated with a view of <lb/>\nCity Hall, steamships in the harbor, and the Declaration in the usual border of <lb/>\nstate seals, the text in a uniform cursive, and the signatures in a “gothic” all caps <lb/>\nsans serif script. Magnus or his artist used the Binns print or one of its derivatives <lb/>\nas a model for the border and a source for the text, which contains the same <lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are primarily cosmetic, involving hyphenation, line breaks, and header/footer formatting.",
      "Some minor punctuation variations (e.g., presence/absence of a hyphen or period) are present.",
      "The content of the text remains unchanged despite reflowed formatting and line break adjustments."
    ]
  }
}