{
  "tei": "<pb n=\"130\"/>\n<p>\nwords emphasized in special scripts. The Binns signatures, however, mystified<lb/>\nthe lithographer who misspelled fourteen of the fifty-six names, mainly those that<lb/>\nwere hard to read. The New York lithographer committed mistakes not unlike<lb/>\nthose of the Sussex copyist: <hi rend=\"smallcaps\">WITHERSPOART</hi> for Witherspoon, <hi rend=\"smallcaps\">HOYG</hi> for<lb/>\nFloyd, <hi rend=\"smallcaps\">PINN</hi> for Penn, and <hi rend=\"smallcaps\">M KEAN</hi> for M: Kean. Both had to contend with<lb/>\nfacsimile signatures, but even an immigrant poorly schooled in English was able<lb/>\nto construe common names such as Harrison and Stockton.<hi rend=\"sup\">16</hi><lb/>\nThe copyist’s mistakes are easier to explain if they can be imputed to the il-<lb/>\nlegibility of his source and his failure to find a remedy. Some delegates scrawled<lb/>\ntheir signatures in such a way as to make them difficult to read even in a full-size<lb/>\nfacsimile. Bridgham’s miniature exacerbated the problem. Published sixty years<lb/>\nafter the fact, it was conceived as a novelty and was never intended to be an<lb/>\nauthoritative text, but it circulated widely and could easily come into the hands<lb/>\nof someone whose notions of the American Revolution were more sentimental<lb/>\nthan scholarly. The copyist transcribed it by rote and relied on his imagination<lb/>\nto interpret the parts he did not understand. He was unwilling or unable to find<lb/>\na better source for this display of penmanship and did not worry overmuch about<lb/>\nthe accuracy of his work.<lb/>\n</p>\n<p>\n<hi rend=\"bold\">Complications.</hi> A line of reasoning should follow the shortest distance<lb/>\nbetween two points. That common-sense rule is a deciding factor for testing<lb/>\nhypotheses in bibliographical investigations—or any field of intellectual inquiry.<lb/>\nThe complications in Allen and Sneff’s arguments undercut their claims for the<lb/>\npriority of the Sussex Declaration. If it came first and served as a source for the Bridgham<lb/>\nfacsimile, we would have to believe that the Bostonians copied the<lb/>\nsame order of names while consulting another source to render them in facsimile.<lb/>\nWe would have to believe that they took the oversize words in that manuscript<lb/>\nas cues to execute the same words in ornamental penmanship even though they<lb/>\nhad the Boston Bewick edition easily at hand and could use that as a model for<lb/>\nthe “emphatical words.” We would have to accept the hypothesis that the Sussex<lb/>\nDeclaration or a derivative manuscript influenced Tyler’s choice of “emphatical<lb/>\nwords” sometime around 1818 and then resurfaced eighteen years later to guide<lb/>\nthe work of the Bostonians. If we follow that line of reasoning, we would have to<lb/>\nimagine that James Wilson was willing to overlook the atrocious spelling of the<lb/>\nnames even though he depended on them to affirm his position during the de-<lb/>\nbates on the Constitution and could have corrected them on the basis of personal<lb/>\n</p>\n<p>\n<hi rend=\"sup\">16.</hi> Declaration of Independence. In Congress, at Philadelphia, July 4th, 1776,<lb/>\nPhiladelphia: Published by I. Kohler, No. 104 North Fourth Street, 1855; New-York City &amp; County Map with<lb/>\nVicinity Entire Brooklyn Williamsburgh Jersey City &amp;c. in the 79th. Year of the Indepedence of the United<lb/>\nStates, New-York: Published by Chs. Magnus, 12. Frankfurt Street, ca. 1855. A copy of the<lb/>\nKohler broadside is at the American Antiquarian Society; copies of a German version with the<lb/>\nsame mistakes are at the Library Company of Philadelphia and in the Daniel Hamelberg col-<lb/>\nlection. Magnus also issued the Declaration in a two-leaf brochure. A copy of the map is in the<lb/>\nPrinceton University Library; copies of the brochure are at the American Antiquarian Society,<lb/>\nthe Library Company of Philadelphia, and the Albert and Shirley Small Special Collections<lb/>\nLibrary, University of Virginia.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header/footer lines and formatting (line breaks, spacing, and minor positional discrepancies) without substantive changes to the text content.",
      "No critical text errors or omissions were detected."
    ]
  }
}