{
  "teiHeader": "<teiHeader>\n  <fileDesc>\n    <titleStmt>\n      <title>Studies in Bibliography</title>\n      <editor>David L. Vander Meulen</editor>\n    </titleStmt>\n    <publicationStmt>\n      <publisher>The University of Virginia Press, Charlottesville</publisher>\n      <pubPlace>Charlottesville</pubPlace>\n      <date>2025</date>\n      <distributor>The Bibliographical Society of the University of Virginia</distributor>\n    </publicationStmt>\n    <sourceDesc>\n      <p>Front matter extracted from Studies in Bibliography, Volume Sixty-One.</p>\n    </sourceDesc>\n  </fileDesc>\n</teiHeader>",
  "front": "<front>\n  <pb n=\"i\"/>\n  <div type=\"titlePage\">\n    <head>Studies in Bibliography</head>\n  </div>\n  <pb n=\"ii\"/>\n  <div type=\"editorialInfo\">\n    <p>Edited by David L. Vander Meulen</p>\n    <p>Volume Sixty-One, 2025</p>\n    <p>Published for The Bibliographical Society of the University of Virginia by The University of Virginia Press, Charlottesville</p>\n  </div>\n  <pb n=\"iii\"/>\n  <div type=\"imprint\">\n    <p>Founding Editor: Fredson Bowers (1905–1991)</p>\n    <p>Assistant to the Editor: Elizabeth K. Lynch</p>\n    <p>THE UNIVERSITY OF VIRGINIA PRESS</p>\n    <p>Copyright © 2025 by the Rector and Visitors of the University of Virginia</p>\n    <p>Studies in bibliography; papers v.1 — 1948/49 — Charlottesville. v. illus. 26cm. annual.</p>\n    <p>Title varies: 1948/49</p>\n    <p>ISBN 978-0-8139-4261-2</p>\n    <p>The editor invites articles and notes on analytical bibliography, textual criticism, manuscript study, the history of printing and publishing, and related matters of method and evidence. Submissions consistent with any widely used style sheet are acceptable, although The Chicago Manual of Style is preferred. All copy, including quotations and notes, should be double-spaced.</p>\n    <p>Send manuscripts or electronic files to David Vander Meulen (dlv8g@virginia.edu), University of Virginia, English Department, 219 Bryan Hall, PO Box 400121, Charlottesville, VA 22904-4121.</p>\n    <p>All correspondence concerning business affairs, including subscriptions and memberships, should be sent to the Executive Secretary, Anne G. Ribble, Bibliographical Society, PO Box 400152, Edgar Shannon Library, 160 McCormick Road, Charlottesville, VA 22904-4152.</p>\n    <p>This journal is a member of the Council of Editors of Learned Journals.</p>\n  </div>\n  <pb n=\"iv\"/>\n  <div type=\"toc\">\n    <head>Contents</head>\n    <list>\n      <item>John Carter: An Assessment and a Handlist – by Thomas Tanselle</item>\n      <item>The Sources of the Sussex Declaration: A Reconsideration – by John Bidwell</item>\n      <item>A Documentary History of the University of Virginia’s First Library and Its Jeffersonian Catalogs – by Samuel V. Lemley, Neal D. Curtis, and Madeline Zehnder</item>\n      <item>“Capítulo de una novela en prensa”: Teaser Chapters and Marketing Strategies in Victoria Ocampo’s Sur – by Nora C. Benedict</item>\n      <item>The Engravings of Pope’s Works II (1735): ‘Envy must own, I live among the Great’ – by James McLaverty</item>\n      <item>Jonathan Richardson, Charles Chauncy, and the Manuscripts of Pope – by John Considine</item>\n      <item>Extra-Illustrating Horace Walpole’s Description of Strawberry Hill: Three Case Studies – by Stephen Clarke</item>\n      <item>Charles Dibdin and the Making of The Musical Tour of Mr. Dibdin (1788): A New “compact with the public” – by David Chandler</item>\n      <item>Stages of Composition in Charlotte Brontë’s Fair-Copy Manuscript of Shirley – by Barbara Heritage</item>\n      <item>“The Brothers” and the English Comte de Gabalis – by Joscelyn Godwin</item>\n      <item>Three Endings: Fitzgerald, Hemingway, Faulkner – by James L. W. West III</item>\n      <item>Notes on Contributors</item>\n      <item>Bibliographical Society of the University of Virginia</item>\n      <item>Members</item>\n      <item>Available Publications</item>\n      <item>Programs</item>\n      <item>Student Awards in Book Collecting</item>\n      <item>Battestin Fellowships</item>\n    </list>\n  </div>\n  <pb n=\"v\"/>\n  <div type=\"notes\">\n    <note>Additional notes and instructions appear here.</note>\n  </div>\n  <pb n=\"vi\"/>\n  <div type=\"contributors\">\n    <head>Notes on Contributors</head>\n    <p>Contributor details omitted.</p>\n  </div>\n</front>"
}