{
  "tei": "<pb n=\"92\"/>\n<p>N “Citizen Churchill,” TLS, 14 May 1964, p. 421. Unsigned.<lb/>\nA “In the Sale Room,” TLS, 28 May 1964, p. 464. Unsigned.<lb/>\nA “In the Sale Room,” TLS, 18 June 1964, p. 540. Unsigned.<lb/>\nN “Library League,” TLS, 18 June 1964, p. 540. Unsigned. Library statistics.<lb/>\nA “In the Sale Room,” TLS, 3 September 1964, p. 829. Unsigned.<lb/>\nA “Sir Winston in the Sale Room,” TLS, 3 December 1964, p. 1114. Unsigned.<lb/>\nA “In the Sale Room,” TLS, 17 December 1964, p. 1152. Unsigned.<lb/>\nE1:1965<lb/>\nA “Shoestring and Scarecrow,” TLS, 7 January 1965, p. 16. Unsigned. On two<lb/>\nAmerican publishers.<lb/>\nA “Goldy’s Ballad,” TLS, 11 February 1965, p. 116. Unsigned. On Goldsmith’s<lb/>\n“Edwin and Angelina.”<lb/>\nR “Morgan Biennium,” TLS, 13 May 1965, p. 380. Unsigned. On the report for<lb/>\n1963-64.<lb/>\nA “Bibles in Washington,” TLS, 24 June 1965, p. 548. Unsigned. Carter’s note<lb/>\non this piece in the Eton scrapbook says “Fred Goff, edited by JnoC”.<lb/>\nA “Silver in the Saleroom,” TLS, 2 December 1965, p. 1116. Unsigned. Cf.<lb/>\nD:1965 (December).<lb/>\nE1:1967<lb/>\nA “Books in Belgium,” TLS, 4 May 1967, p. 388. Unsigned.<lb/>\nA “The Gennadius Library,” TLS, 4 May 1967, p. 388. Unsigned.<lb/>\nR “Unwise,” TLS, 26 October 1967, p. 1024. Unsigned. Review of J.&amp;nbsp;C. Thomson’s bibliography of Tennyson.<lb/>\nA “International Bibliophiles,” TLS, 2 November 1967, p. 1049. Unsigned.<lb/>\nN [Paragraphs on the Maurice Pariser sale in the “Commentary” column], TLS,<lb/>\n14 December 1967, p. 1223. Unsigned. See also B:1967 and D:1968 (January).<lb/>\nE1:1968<lb/>\nN [Paragraphs on Stanley Morison in the “Commentary” column], TLS, 19<lb/>\nDecember 1968, p. 1441. Unsigned.<lb/>\nE1:1970<lb/>\nR “Book Sales in 1966,” TLS, 16 April 1970, p. 436. Unsigned. Review of American Book Prices Current.<lb/>\nR “Book Sales,” TLS, 9 July 1970, p. 756. Unsigned. Review of Book Auction<lb/>\nRecords, volume 66.<lb/>\nR “Ancillary to the Yale Walpole,” TLS, 4 September 1970, p. 980. Unsigned.<lb/>\nReview of Allen T. Hazen’s catalogue of Walpole’s library.<lb/></p>\n<head>E2. Carter’s Major Contributions to the TLS</head>\n<p>It may be useful to extract from the full list, for separate recording here, Carter’s major TLS pieces. The list below consists of (1) editorials (unsigned lead-<lb/>\ners), (2) signed pieces of any length (other than letters), and (3) unsigned pieces<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences consist of header/footer repetitions and formatting changes (e.g., line breaks, punctuation adjustments, and minor reordering of identifiers) that do not affect the substantive content. No significant discrepancies were detected."
    ]
  }
}