{
  "tei": "<pb n=\"29\"/>\n<head>HANDLIST</head><lb/>\n<p>This handlist of John Carter’s published writings is divided into five sections:<lb/>(A) Books and Pamphlets. (B) Books and Pamphlets Edited. (C) Contributions to <lb/>Books and Pamphlets. (D) Contributions to Periodicals, except the <lb/>Times Literary <lb/>Supplement. (E) Contributions to the <lb/>Times Literary Supplement. In sections D and E, <lb/>a letter preceding each entry indicates whether it is an article (A), an editorial (E), <lb/>a letter to an editor (L), a note or query (N), an obituary (O), or a book or journal <lb/>review (R). (Articles and notes can be long or short, and the distinction between <lb/>them can sometimes be subjective.) Offprints of articles, often made available <lb/>with printed wrappers (and sometimes with changed pagination), are not nor-<lb/>mally noted; but a few inscribed by Carter are cited. Cross-references consist of <lb/>a section letter followed by a year (and sometimes, for ease of reference, a month <lb/>also). All items are signed “John Carter” except where otherwise indicated.</p>\n<p>Seven categories of material offer special problems, and my comments on <lb/>them here are meant to supplement the entries for them in the handlist below:</p>\n<p>(1) Letters to Editors, 1927-75. Letters to editors formed an important genre <lb/>of writing for Carter, and he was a prolific writer of them. They appeared in a <lb/>wide range of journals, and I am well aware that there have to be a large number <lb/>that I have missed, especially in some of the book-trade weeklies and some of the <lb/>non-book-world periodicals. But many are here, offering a good sample of his <lb/>epistolary style, providing a considerable amount of biographical information, <lb/>and displaying the personality that the letters projected. For Carter’s many letters <lb/>to the Times Literary Supplement, see the discussion in section E below.</p>\n<p>(2) Scribner Catalogues, 1927-53. Carter was employed by Charles Scribner’s <lb/>Sons in September 1927 as the London representative for the Scribner Book <lb/>Store in New York, with the responsibility for acquiring British and European <lb/>continental books to be sold in the store’s Rare Book Department. The head of <lb/>that department when Carter was hired was John C. Champion, who was suc-<lb/>ceeded in March 1935 by David A. Randall, with whom Carter worked until <lb/>Scribner’s London office was closed in 1953. Thus any of the approximately fifty <lb/>catalogues issued by the Rare Book Department between 1927 and 1953 (or the <lb/>nearly two dozen Rare Book Bulletins starting in 1939) could include entries <lb/>written by Carter, especially for books that he had supplied. Beginning with his <lb/>second trip to New York in early 1932, he worked closely with Champion and <lb/>was responsible for a changed direction in the catalogues, now featuring books <lb/>that reflected new approaches to collecting (an interest that resulted in 1934 in <lb/>his anthology New Paths in Book Collecting). The first of these was First Editions of <lb/>Famous Adventure Stories, 1831-1922 (catalogue 92, November 1932), and another <lb/>was Detective Fiction (catalogue 98, 1934); Carter wrote introductions to both. Af-<lb/>ter Randall’s arrival, the collaboration was even closer, and still more innovative <lb/>topics appeared. According to Randall’s autobiography, Dukedom Large Enough <lb/>(1969), Carter was responsible for catalogues dealing with the Modern Library, <lb/>“science and thought,” and classical music (though of course he would have <lb/>contributed to many others). There is sufficient evidence for including entries <lb/>for sixteen Scribner catalogues and one Rare Book Bulletin in section B below,</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}