{
  "tei": "<pb n=\"36\"/>\n<p>wrapper (46.20, for “1908” read “1909”; 50.11, for the question mark read an<lb/>\nequals sign; 60, “Leroux’ <hi rend=\"italic\">The Mystery of the Yellow Room</hi>, First issue wrappers,<lb/>\nbasic colour, brown; later issues, yellow”). Reissued (price 2s) from Carter’s<lb/>\nanthology <hi rend=\"italic\">New Paths in Book Collecting</hi> (B:1934), made up of unbound sheets<lb/>\nfrom the original impression (one of four essays from that volume so treated,<lb/>\nwhen the volume as a whole failed to sell well).<lb/></p>\n<p><hi rend=\"italic\">More Binding Variants</hi>. With contributions by Michael Sadleir. Aspects of Book-<lb/>\nCollecting series. London: Constable, 1938. x,52 pp. Wrappers. Price 3s 6d.<lb/>\nA few copies were also made available in cloth (with dust-jacket), interleaved<lb/>\nwith blank leaves for notes. Supplements his 1932 book.<lb/>\n<hi rend=\"smallcaps\">Oak Knoll subedition:</hi> <hi rend=\"italic\">Binding Variants</hi>, with <hi rend=\"italic\">More Binding Variants in<lb/>\nEnglish Publishing, 1820-1900</hi>. Introduction by Robert D. Fleck. New Castle,<lb/>\nDel.: Oak Knoll Books, 1989. xviii,172,x,52 pp. Cloth, dust-jacket.<lb/></p>\n<head>A:1939</head><lb/>\n<p><hi rend=\"italic\">To Our Friends the Antiquarian Booksellers</hi>. [London: Scribner’s], 20 September<lb/>\n1939. Unsigned. An open letter distributed to London antiquarian-book deal-<lb/>\ners. Reprinted in Dickinson’s <hi rend=\"italic\">John Carter</hi> (C:2004), p. 137.<lb/></p>\n<head>A:1945</head><lb/>\n<p><hi rend=\"italic\">Victory in Burma</hi>. New York: British Information Services, July 1945. 32 pp. Pic-<lb/>\ntorial wrappers. Printed by Alco Gravure (Hoboken, N.J.). Unsigned. In the<lb/>\nEton copy, Carter wrote: “The facts and figures came of course from the<lb/>\nInformation Division of BIS; but this booklet was written single-handed dur-<lb/>\ning three or four days’ solitary confinement in our apartment in New York.<lb/>\nI also selected the photographs, which I still think first-rate.” For Carter’s<lb/>\naccount of the publication program of British Information Services in New<lb/>\nYork (where he was in charge of publications from November 1943 through<lb/>\nOctober 1945), see his “Publishing—But for Free” (D:1945, November). In<lb/>\nthat article he refers to <hi rend=\"italic\">Victory in Burma</hi> as one of the “popular pamphlets”<lb/>\ndealing with the war but does not reveal his authorship of it. Given the huge<lb/>\nnumbers of these pamphlets that were printed, <hi rend=\"italic\">Victory in Burma</hi> must have<lb/>\nbeen the most widely circulated of all Carter’s writings, with the possible<lb/>\nexception of his <hi rend=\"italic\">ABC for Book-Collectors</hi> (A:1952). For further comment on<lb/>\nhis work for British Information Services, see the headnote to the handlist,<lb/>\nabove.<lb/>\n<hi rend=\"smallcaps\">Canadian subedition:</hi> Ottawa: Official Information Services of the<lb/>\nUnited Kingdom Government, 1945. 32 pp. Also distributed by Empire In-<lb/>\nformation in Toronto.<lb/></p>\n<head>A:1948</head><lb/>\n<p><hi rend=\"italic\">Taste and Technique in Book-Collecting: A Study of Recent Developments in Great Britain<lb/>\nand the United States</hi>. New York: R. R. Bowker, 1948. xxiii,203 pp. Cloth, dust-<lb/>\njacket. The 1947 Sandars Lectures in Bibliography at Cambridge University,<lb/>\ndelivered on 17 and 24 November and 1 December 1947, with “some sub-<lb/>\nstitution of transatlantic titles among the books cited as examples” (as Carter<lb/>\nnoted in the 1970 reprint). Dedicated to his wife. The four-page prospectus,<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}