{
  "tei": "<pb n=\"43\"/>\n<p>livered by Carter as president of the Bibliographical Society on 6 May 1969.<lb/>\nThe remarks on Pollard are reprinted in C:1975.<lb/>\nThe Mystery of “The Death of Balder.” By Carter and Graham Pollard. Working<lb/>\nPapers for a Second Edition of An Enquiry into the Nature of Certain Nineteenth<lb/>\nCentury Pamphlets no. 3 ( January 1969). Oxford: Distributed for the authors<lb/>\nby B. H. Blackwell, 1969. 21 pp. Wrappers. 200 copies for sale at one guinea.<lb/>\n(In no. 4 [1970], the printing record states that 300 copies of no. 3 were for<lb/>\nsale.) In Carter’s set of “working copies” of the four Working Papers (in my<lb/>\ncollection), this is the only one not marked “working copy”; it simply has<lb/>\nCarter’s signature on the front wrapper. The first of its two annotations<lb/>\nis “Todd dustjacket / 7i” in the upper right corner of the title page. The<lb/>\nreference is to Thomas J. Wise: Centenary Studies, edited by William B. Todd<lb/>\n(C:1959), the jacket of which is mentioned in the first sentence of this pam-<lb/>\nphlet. Carter may simply be calling attention to the fact that the jacket copy<lb/>\nconsiders The Death of Balder a potential Wise forgery, whereas this Working<lb/>\nPaper shows that it was not. The significance of “7i” is not clear, but pos-<lb/>\nsibly Carter wished to make a change (not necessarily connected with that<lb/>\njacket) in the footnote (numbered 1) on page 7. The only other annotation<lb/>\nis on page 11, where he underlined “three years” and put a question mark<lb/>\nin the margin.<lb/></p>\n<head>A:1970</head>\n<p>Gorfin’s Stock. By Carter and Graham Pollard. Working Papers for a Second Edi-<lb/>\ntion of An Enquiry into the Nature of Certain Nineteenth Century Pamphlets no. 4<lb/>\n(December 1970). Oxford: Distributed for the authors by B. H. Blackwell,<lb/>\n1970. 36 pp. Wrappers. 400 copies for sale at one guinea. In the copy that<lb/>\nCarter labeled “working copy” and dated 22 December 1970 (in my collec-<lb/>\ntion), he wrote on the title page, “except for pp. 30/32 mostly H.G.P.” (i.e.,<lb/>\nPollard); then on page 30 he marked as “JWC” the passage beginning with<lb/>\n“We do not foresee”, and on page 32 he marked the end of the passage at<lb/>\nthe eleventh line.<lb/></p>\n<head>A:1972</head>\n<p>The Origins of Publishers’ Cloth Bindings. Monograph no. 2. [Orange, Calif.]: Ras-<lb/>\nmussen Press, 1972. [19] pp., including fold-out illustrations of cloth grains.<lb/>\nWrappers. “Limited edition for the friends of Lucile and William Rasmus-<lb/>\nsen.” Reprinted from The Colophon (D:1931, December).<lb/></p>\n<head>B. Books and Pamphlets Edited</head>\n<head>B:1930</head>\n<p>A Fragment Preserved by Oral Tradition and Said to Have Been Composed by A. E. Hous-<lb/>\nman in a Dream. Printed for Carter and John Sparrow (for use as a Christmas<lb/>\ncard). [London], 1930. [4] pp. Limited to 37 copies printed by Unwin Broth-<lb/>\ners, Woking. Carter-Sparrow-White (A:1952) 8. Includes the four-line stanza<lb/>\n“The bells jostle in the tower.” For Carter’s other editions of Housman, see<lb/>\nB:1933, 1939, 1961, 1968, 1969.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}