{
  "tei": "<pb n=\"34\"/>\n<p>\npublished in <hi rend=\"italic\">The Colophon</hi> (D:1931, December) and <hi rend=\"italic\">The Book Collector’s Quarterly</hi> (D:1932, April). Dedicated to C. H. Turner, Oxford scholar and Carter’s godfather, with whom he took a book-hunting trip to Italy in 1925.<lb/>\nPublished in May 1932: the Sotheby catalogue of the sale of Carter’s library (C:1976) reproduces this inscription: “for Mother &amp; Father / this the first copy / of my first book / May 19. 1932.” (lot 6). In Grenville Cook’s copy there is a typed addendum slip with the text of a paragraph omitted from page 65 (Rota catalogue 290 [1999], item 44). Carter’s own collection of publishers’ bindings is now in the Bodleian Library (see <hi rend=\"italic\">Bodleian Library Record</hi> 8 [1967]: 5-6).<lb/>\nOak Knoll subedition: <hi rend=\"italic\">Binding Variants, with More Binding Variants in English Publishing, 1820-1900</hi>. Introduction by Robert D. Fleck. New Castle, Del.: Oak Knoll Books, 1989. xviii,172,x,52 pp. Cloth, dust-jacket.<lb/>\n<hi rend=\"italic\">The Iniquity of Oblivion Foil’d.</hi> See A:1933.\n</p>\n<head>A:1933</head>\n<p>\nThe Iniquity of Oblivion Foil’d, or a Discource of Certain Copies, Lately Found, of Urne Buriall and <hi rend=\"italic\">The Garden of Cyrus</hi> by Thomas Browne D. of Physick; Which (the First Edition Being Very Imperfectly Printed) the Author Corrected with His Own Hand; the Whole Palaeographically, Textually, Bibliophilically Considered with Sundry Observations. By a Gentleman, Lately Scholar of King Henry the Sixth’s Foundations of Eton College, &amp; King’s College at Cambridge. Campden, Gloucestershire: Alcuin Press, 1932 [i.e., 1933]. [12] pp. Wrappers. Limited to 50 copies for the author. Reprinted (with a new title page) from <hi rend=\"italic\">The Colophon</hi> (D:1933, February), which had reprinted (with some added introductory paragraphs) the appendix (pp. 141-46) to Carter’s edition of Browne’s <hi rend=\"italic\">Urne Buriall</hi> (B:1932). In the copy in my collection (inscribed “ex dono authoris 1933”), Carter changed the printed date “MCMXXXII” to “MCMXXXIII” and (another matter of dating) revised the first line of page [7] by deleting “to be” and “shortly” from the statement that his Browne edition was “to be published shortly.” Cf. D:1966 (Autumn) and C:2003 for a later essay with the same title (the first four words of which are a quotation from the last chapter of <hi rend=\"italic\">Urne Buriall</hi>).\n</p>\n<head>A:1934</head>\n<p>\n<hi rend=\"italic\">An Enquiry into the Nature of Certain Nineteenth Century Pamphlets</hi>. By Carter and Graham Pollard. London: Constable; New York: Charles Scribner’s Sons, 1934. xii,400 pp. Cloth, dust-jacket. Published 2 July 1934. 2000 copies printed, 700 of them for America. Copies intended for American distribution have “$6.00” stamped at the top of the front dust-jacket flap. The four-page prospectus, which indicates that the book can be ordered for 15s from Birrell &amp; Garnett (where Pollard was a partner), states that the book “introduces scientific methods which have never before been applied to bibliographical problems of this period.” For Carter’s later writings on the Wise-Forman forgeries (some of them in collaboration with Graham Pollard), see especially “Thomas J. Wise and His Forgeries” (D:1945, February), “Thomas J. Wise and H. Buxton Forman” (E2:1946, June), <hi rend=\"italic\">The Firm of Charles Ottley</hi> (A:1948), “Thomas J. Wise in Perspective” (C:1959), the four <hi rend=\"italic\">Working Papers</hi> (A:1967-70), “How We Got Wise” (D:1970, March), and “Aftermath of <hi rend=\"italic\">An Enquiry</hi>” (in …).\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}