{
  "tei": "<pb n=\"86\"/>\n<p>\nL “Subsidized Patronage,” <hi rend=\"italic\">The Times</hi>, 28 January 1970, p. 11. On U.S. tax relief for gifts.<lb/>\nA “The Rare Book Market, 1928-1968: A Retrospective Impression,” <hi rend=\"italic\">AB Bookman’s Weekly</hi> 45 (1970 [2-9 February]): 339-44. Reprints ”The Market” section from his address to the Bibliographical Society on 18 November 1969, published in the 1970 impression of <hi rend=\"italic\">Taste and Technique in Book-Collecting</hi> (A:1948).<lb/>\nO “Mr Dennis Cohen: Publisher and Connoisseur,” <hi rend=\"italic\">The Times</hi>, 26 February 1970, p. 12. Unsigned.<lb/>\nA “How We Got Wise,” <hi rend=\"italic\">The Sunday Times Magazine</hi> [London], 8 March 1970, pp. 38, 41, 43-44. A draft of this article (along with a copy of the <hi rend=\"italic\">Enquiry</hi>) was displayed in a 1971 exhibition at Eton (marking the dedication of the library’s renovated spaces) and recorded in the catalogue, <hi rend=\"italic\">Twentieth Century Manuscripts and First Editions from the Eton School Library</hi>.<lb/>\nR [Review of Warner Barnes’s bibliography of Elizabeth Barrett Browning], <hi rend=\"italic\">The Book Collector</hi> 19 (1970 [Spring]): 101-04.<lb/>\nL “Mrs Caroline Thorpe,” <hi rend=\"italic\">The Times</hi>, 3 July 1970, p. 10. Unsigned.<lb/>\nL “Older Authors and Royalties Plan,” <hi rend=\"italic\">The Times</hi>, 16 October 1970, p. 11.<lb/>\nA “Sadleir Rides Again,” <hi rend=\"italic\">AB Bookman’s Weekly</hi> 46 (1970 [9 November]): 1364-66, 1368-70. Reprinted (with additions) from the <hi rend=\"italic\">Times Literary Supplement</hi> (E2:1970, October). On a three-decker sale at Sotheby’s.<lb/>\n<hi rend=\"smallcaps\">D:1971</hi><lb/>\nO “Dr L. C. Wroth: A Distinguished Bibliographer,” <hi rend=\"italic\">The Times</hi>, 5 January 1971, p. 14.<lb/>\nL “Mr Eliot,” <hi rend=\"italic\">The Listener</hi>, 14 January 1971, p. 74. On omissions in a BBC program on T. S. Eliot. See also the next entry.<lb/>\nL “Mr Eliot,” <hi rend=\"italic\">The Listener</hi>, 18 February 1971, p. 212. Correction of previous letter regarding dates when Eliot and John Hayward shared quarters. See also the preceding entry.<lb/>\nA “The Caxton Ovid,” <hi rend=\"italic\">The Book Collector</hi> 20 (1971 [Spring]): 7-18.<lb/>\nA “Sotheby’s Retrospect &amp; Prospect,” <hi rend=\"italic\">AB Bookman’s Weekly</hi> 48 (1971 [20 September]): 706, 708.<lb/>\nL [Letter on revising the <hi rend=\"italic\">ABC</hi> (A:1952)], <hi rend=\"italic\">AB Bookman’s Weekly</hi> 48 (1971 [4-11 October]): 983.<lb/>\n<hi rend=\"smallcaps\">D:1972</hi><lb/>\nA “The Suzannet Sale at Sotheby’s,” <hi rend=\"italic\">The Dickensian</hi> 68 (1972): 43-47.<lb/>\nN [Excerpt (first paragraph) from “Sotheby’s of London, New York: The Early Days” (C:1971)], <hi rend=\"italic\">AB Bookman’s Weekly</hi> 49 (1972 [29 March]): 1172.<lb/>\nL [Letter on the “wholly non-authorized reprint” of the <hi rend=\"italic\">Enquiry</hi> (A:1934) by Haskell House], <hi rend=\"italic\">AB Bookman’s Weekly</hi> 49 (1972 [3-10 April]): 1291.<lb/>\nO “I.&amp;nbsp;R. Brussel, L.O.G.S.,” <hi rend=\"italic\">The Book Collector</hi> 21 (1972 [Autumn]): 402-05. Reprinted in <hi rend=\"italic\">AB Bookman’s Weekly</hi> 50 (1972 [25 December]): 2096. It is said here that a longer version of this piece would appear as the preface to a reprint of Brussel’s <hi rend=\"italic\">Anglo-American First Editions</hi> by Interland Press, but I have found no evidence that this reprint occurred.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}