{
  "tei": "<pb n=\"38\"/>\n<p>11 was reprinted (condensed) from the American edition as “Reflections on Rarity” in The New Colophon (D:1948, April).<lb/>The tenth paragraph of chapter 10 was quoted on the front cover of AB Bookman’s Weekly for 20-27 Septem-<lb/>ber 1976 (58: 1545). Second impression, with corrections: 1949. The correction to page 103 made in the first Cambridge impression evidently did<lb/>not seem adequate to Carter, for in the second impression he deleted the Boswell reference entirely (shortening the page by one line, accommodated<lb/>by a larger space in the mid-page section division).</p>\n<p>Private Libraries Association subedition, with an epilogue:<lb/>London: Private Libraries Association, 1970. xiv,242 pp. Cloth, dust-jacket.<lb/>Additional dedication to S. C. Roberts and Frederic G. Melcher. The text is<lb/>that of the corrected English impression, with a “Prefatory Note 1970” (pp.<lb/>xiii-xiv) and three pages (pp. 203-05) of “Corrections &amp; Notes (1969)” added.<lb/>The epilogue, “Taste and Technique in Book Collecting, 1928-1968” (pp.<lb/>209-42) was Carter’s presidential address to the Bibliographical Society on<lb/>18 November 1969. Second impression: 1972. Third impression: 1977.</p>\n<p>The Firm of Charles Ottley, Landon &amp; Co.: Footnote to An Enquiry. By Carter “with<lb/>Graham Pollard.” London: Rupert Hart-Davis; New York: Charles Scrib-<lb/>ner’s Sons, 1948. 95 pp. Wrappers. Price 6s. Includes material “to be read<lb/>as a paper to the Bibliographical Society [in November],” as stated in a<lb/>“Prefatory Note” dated 25 October 1948. Dedicated to “S.M.” and “M.S.”<lb/>(Stanley Morison and Michael Sadleir). In an inscribed copy (listed in Ulysses<lb/>Bookshop catalogue 13 [1992], item 104), Carter wrote below the eight-line<lb/>Latin dedication, “The only work in Latin of John Carter.” (But he also wrote<lb/>a Latin dedication for his Morison handlist, A:1950.) Reissue with a leaflet of<lb/>“Corrections and Additions” laid in: 1967 (leaflet date). [4],95 pp. See A:1967.</p>\n<p>A:1950<lb/>A Handlist of the Writings of Stanley Morison. With notes by Morison and indexes<lb/>by Graham Pollard. Cambridge: Cambridge University Press for private dis-<lb/>tribution, 1950. ix,46 pp. Paper-covered boards, dust-jacket. Limited to 500<lb/>copies. A tribute to Morison on his sixtieth birthday (6 May 1949). Laid into<lb/>some copies is Morison’s eight-page Prolegomena ad Curriculum Vitae (Cam-<lb/>bridge, 1949). Carter’s copy, with his bookplate, at the Library of Congress<lb/>provides additional information. At the foot of the front free endpaper he<lb/>wrote: “First copies bound 7 June for distribution to some of those attending<lb/>at the Senate House, Cambridge, 8 June, for S.M’s Litt.D.” He also wrote<lb/>on this endpaper: “There are two states of the dedication leaf: this is the<lb/>second.” The dedication in this copy reads “EDVARDO / DIANAE FILIO<lb/>/ VIATICVM”. On a letter of thanks from Morison to Carter, 15 June 1950<lb/>(laid in), Carter noted: “a longer and more specific dedication was provided<lb/>(at the printer’s request) for the majority of copies.” In a fuller account for<lb/>The Book Collector (“Morisonianum,” D:1965, Autumn), Carter gave the text<lb/>of the longer dedication: “EDVARDO / HVNC PATRINI SVI / SCRIP-<lb/>TORIVM CATALOGVM / A PATRE EXCVSVM / DICAT EDITOR”. <lb/>He also explained that the shorter dedication was his original and preferred<lb/>one and that he asked the printer to use it for a few copies after the main</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences consist of line breaks, whitespace, and minor formatting changes (e.g., hyphenation and header/footer repetition) that do not alter the substantive content.",
      "Both the extracted PDF text and the TEI transcription display the same textual content, with only formatting adjustments."
    ]
  }
}