{
  "tei": "<pb n=\"10\"/>\n<p>\n<lb/>It started on 26 September 1952 in the <hi rend=\"smallcaps\">TLS</hi> with a letter from White, <lb/>using information from Haber, who had studied the Housman manu-<lb/>scripts, beginning in 1950, much more thoroughly than Carter had. <lb/>White’s letter, referring to Carter’s “slip-shod editing,” alludes to the <lb/>two concerns that were the basis of their criticism: the outright errors <lb/>in the text and the questionable judgment underlying the handling of <lb/>uncanceled manuscript alternatives, where Carter followed the choices <lb/>made by Laurence Housman in the poems included in his posthumous <lb/>editions. Carter’s response (24 October 1952) was weak on both counts. <lb/>Regarding the first, he said he had only claimed “a more correct text.” As <lb/>for the second, he asserted that “the person authorized to perform this <lb/>[choice among variants] . . . was the author’s brother, whose judgment <lb/>they [White and Haber] are not entitled to challenge.” Haber’s long letter <lb/>on 7 November mainly described the history of the manuscripts and his <lb/>work with them; and it was not until a year later (2 October 1953) that <lb/>Haber, in a good letter summarizing the situation, made a proper reply <lb/>to Carter’s second point. Carter, he said, “is speaking wildly when he <lb/>says (of the poet’s brother) that consanguinity endows an editor with om-<lb/>niscience when choosing between alternative readings in a manuscript.” <lb/>Haber ends by regretting that the text “should be toyed with once again,” <lb/>since the fourteenth impression, about to appear, was not to be a thor-<lb/>ough revision. <lb/>That fourteenth impression, “freshly corrected” according to Carter <lb/>(23 October 1953), still contained errors that were noted by White (12 <lb/>February 1954), who also questioned Carter’s assertion that Housman’s <lb/>will gave his brother the right to choose between variants. Despite Carter’s <lb/>assurance (5 March 1954), White’s quotation from the will (14 May 1954) <lb/>suggests that Carter was incorrect. But this point, of course, is a legal one <lb/>and is irrelevant to a scholarly editor’s obligation to think through textual <lb/>decisions independently. The debate was quiescent for the next five years; <lb/>but during that time Haber’s <hi rend=\"italic\">The Manuscript Poems of A. E. Housman</hi> (1955) <lb/>appeared, and it produced discussion in the <hi rend=\"smallcaps\">TLS</hi> (1 July 1955; 15 June, 20, <lb/>27 July 1956) and <hi rend=\"italic\">The Book Collector</hi> (4:110-14) that intensified the lack of <lb/>civility between Carter and Haber—though the anonymous front-page <lb/><hi rend=\"smallcaps\">TLS</hi> review of Haber’s book on 29 April 1955, one of the most severe at-<lb/>tacks the <hi rend=\"smallcaps\">TLS</hi> has ever published, was not by Carter but by his friend and <lb/>occasional collaborator John Sparrow. <lb/>The controversy over <hi rend=\"italic\">The Collected Poems</hi> revived again when Haber <lb/>brought out a volume in 1959 called <hi rend=\"italic\">Complete Poems: Centennial Edition</hi> <lb/>(from the same American publisher as <hi rend=\"italic\">The Collected Poems</hi>), which contained the <lb/>same poems as Carter’s edition but with different texts. Carter asked (29 <lb/>May 1959) whether Haber had received authorization from the Housman <lb/>estate, questioned a number of readings, and said that Haber’s textual es-<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}