{
  "tei": "<pb n=\"90\"/>\n<p>A “A ‘Black Tulip’ among Books,” TLS, 29 March 1947, p. 148. Unsigned. Sale of the Bay Psalm Book.<lb/>\nA “A Musical Library,” TLS, 9 August 1947, p. 408. Unsigned. Arthur Hill sale.<lb/>\nN [Miscellaneous bibliographical notes], TLS, 9 August 1947, p. 408. Unsigned.<lb/></p>\n<head>E1:1948</head>\n<p>N “Suffolk Writers,” TLS, 19 June 1948, p. 349. Unsigned.<lb/>\nN “Italian MSS. at Oxford,” TLS, 31 July 1948, p. 432. Unsigned.<lb/>\nA “The Malahide and Fettercairn Papers,” TLS, 18 December 1948, p. 705. Unsigned.<lb/></p>\n<head>E1:1949</head>\n<p>A “The Union Catalogue of Music,” TLS, 29 January 1949, p. 80. Unsigned.<lb/>\nR “The Houghton Library,” TLS, 29 January 1949, p. 80. Unsigned. Review of report for 1947-48.<lb/>\nN “Fine Book-Bindings,” TLS, 26 February 1949, p. 144. Unsigned. On a Victoria &amp; Albert Museum exhibition.<lb/>\nN “A Boston Press,” TLS, 5 March 1949, p. 160. Unsigned. Merrymount Press.<lb/>\nN “Bibliography at Cambridge,” TLS, 12 March 1949, p. 176. Unsigned. The founding of the Cambridge Bibliographical Society.<lb/>\nA “Infinite Riches,” TLS, 24 June 1949, p. 420. Unsigned. On a Bodleian exhibition.<lb/>\nA “Beatrix Potter Books,” TLS, 26 August 1949, p. 560. Unsigned.<lb/></p>\n<head>E1:1950</head>\n<p>A “Publishers and the Law,” TLS, 3 March 1950, p. 144. Unsigned.<lb/>\nN “Early Printing,” TLS, 24 March 1950, p. 192. Unsigned.<lb/></p>\n<head>E1:1951</head>\n<p>A “The Wilmerding Sale,” TLS, 19 January 1951, p. 44. Unsigned.<lb/>\nA “Notes on Sales,” TLS, 13 July 1951, p. 444. Unsigned.<lb/>\nA “The Final Wilmerding Sale,” TLS, 7 December 1951, p. 796. Unsigned.<lb/></p>\n<head>E1:1952</head>\n<p>A “Abraham Lincoln and Others,” TLS, 4 April 1952, p. 244. Unsigned. The Oliver R. Barrett sale.<lb/></p>\n<head>E1:1953</head>\n<p>A “Italian Books,” TLS, 2 January 1953, p. 41. Unsigned. Correctly attributed to Carter in the Stock Books; erroneously attributed to Orlo Williams in the Archive through a confusion with another article in the same issue, “Five Centuries of Italian Books.”<lb/></p>\n<head>E1:1955</head>\n<p>R “Morgan Library Accessions,” TLS, 14 January 1955, p. 32. Unsigned. On the report for 1953-54.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}