{
  "tei": "<pb n=\"49\"/>\n<lb/>der attack by two American scholars, Tom Burns Haber and William White,<lb/>\nand the controversy thus aroused appeared in the correspondence columns of<lb/>\nthe <hi rend=\"italic\">Times Literary Supplement</hi> during the next sixteen years, resulting in correc-<lb/>\ntions in later impressions; for the key moments in this debate, see the letters<lb/>\nin the <hi rend=\"italic\">TLS</hi> on 26 September, 24 October, 7 November 1952; 2 October 1953;<lb/>\n12 February 1954; 29 May, 24 July, 14 August 1959; and 14 March 1968.<lb/>\nFourteenth impression:<lb/>\n December 1953. With a new <hi rend=\"italic\">“Note on the Text”</hi><lb/>\nsigned by Carter and dated 1953. A note in Carter’s hand in the Lilly Library<lb/>\ncopy reads: “This 14th impression incorporates some further revisions of the<lb/>\ntext, resulting from a complete re-collation of the posthumously published<lb/>\npoems with the MSS in the Library of Congress.” Fifteenth impression:<lb/>\n1955. The last impression before resetting. Penguin subedition: Introduc-<lb/>\ntion by John Sparrow. Penguin Poets D34. Harmondsworth: Penguin Books,<lb/>\n1956. 256 pp. Paperback. Later impressions followed, 1961-95.<lb/>\nSecond Cape edition: 1960. 175 pp. With a “Note on the Text,” signed<lb/>\nby Carter and dated 1959 (p. 165). Later impressions followed, in both hard-<lb/>\nback and (from January 1967) paperback (JCP51), 1962-94.<lb/>\nAmerican (Holt) edition: New York: Henry Holt, 1940. 264 pp. With<lb/>\na “Note on the Text,” unsigned (pp. 249-51). Cloth, dust-jacket (designed by<lb/>\nAlan Haemer). Published 15 March 1940. Price $3. The dust-jacket mislead-<lb/>\ningly claims that “the poet’s notes and manuscripts, in accordance with his<lb/>\nown instructions, were destroyed after his death”; but Housman’s injunction<lb/>\ndid not apply to all his manuscripts, and the “Note on the Text” refers to<lb/>\neditorial changes made after “further scrutiny of the manuscripts.” Second<lb/>\nthrough tenth impressions: 1940-56. Hardback and paperback. Holt,<lb/>\nRinehart &amp; Winston (the name of the firm as of March 1960) also briefly had<lb/>\nin print a volume called <hi rend=\"italic\">Complete Poems: Centennial Edition</hi> (published in 1959),<lb/>\nwith the same contents but with a text edited by Tom Burns Haber; not au-<lb/>\nthorized by the Housman estate, it was withdrawn after several impressions.<lb/>\nSecond Holt edition: New York: Holt, Rinehart &amp; Winston, 1965. 254<lb/>\npp. With a “Note on the Text,” signed by Carter (p. 5). Later impressions<lb/>\nfollowed, in both hardback and paperback (with variations in imprint), 1965-<lb/>\n71. Buccaneer subedition: Cutchogue, N.Y.: Buccaneer Books, 1983. 254<lb/>\npp. Paperback. Reprinted 1985, 1986.<lb/>\nArmed Services edition: <hi rend=\"italic\">The Selected Poems of A. E. Housman</hi>. No. M-1.<lb/>\nNew York: Editions for the Armed Services, [1944]. 126 pp. Carter-Sparrow-<lb/>\nWhite (A:1952) 16. Published September 1944. Uses Carter’s text with five<lb/>\npoems omitted and includes his unsigned “Note on the Text.”<lb/>\nBritish Braille edition: London: Royal National Institute for the<lb/>\nBlind, 1956.<lb/>\nAmerican Braille edition: Louisville: American Printing House for<lb/>\nthe Blind, 1963.<lb/>\nB:1940<lb/>\n<hi rend=\"italic\">Science, Medicine, Economics, Etc. in First Editions.</hi> Edited (unsigned) by Carter.<lb/>\nCatalogue 124. New York: Scribner Book Store, [May 1940]. 562 items.<lb/>\nWrappers.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header/footer material, line breaks, hyphenation, and minor formatting (e.g., smart quotes versus straight quotes). No substantive textual discrepancies were detected."
    ]
  }
}