{
  "tei": "<pb n=\"89\"/>\n<p>when the contributor’s name was not indicated in the archival copies and could <lb/>\nnot be located in the Stock Books.) In the one instance where the Archive gives a <lb/>\ncontributor’s name for one of these items assigned to Carter in the Stock Books, the <lb/>\nArchive is incorrect, as explained in the list below at 2 January 1953.<lb/></p>\n<p>These pieces clearly are Carter’s work and should be added to the list of <lb/>\nhis contributions. Even with them added, some of Carter’s contributions are <lb/>\nsurely still not accounted for: anyone who attentively reads the <hi rend=\"smallcaps\">TLS</hi> back page <lb/>\nfor this period will find elements of Carter’s style in other pieces, which is not <lb/>\nsurprising since he was in charge of the back page from 1946 to 1967 (except <lb/>\nfor 1953‒55, when he was in Washington). But I have not included <hi rend=\"smallcaps\">TLS</hi> items <lb/>\nsolely on the basis of my judgment. It is perhaps unnecessary to tell future users <lb/>\nof this handlist that the <hi rend=\"smallcaps\">TLS</hi> Archive, like other electronic files, may at some <lb/>\npoint be revised—with the result that the errors and omissions noted here may <lb/>\nbe corrected.<lb/></p>\n<p>In the first of two lists below, all the additions from the Stock Books (and four <lb/>\nother additions) are recorded. The second list brings together Carter’s major <lb/>\ncontributions to the <hi rend=\"smallcaps\">TLS</hi>, extracted from the full listing.<lb/></p>\n<head>E1 Additions to the <hi rend=\"smallcaps\">TLS</hi> Archive’s List of Carter’s Contributions</head>\n<p>The items listed here, with four exceptions, are attributed to Carter in the Stock <lb/>\nBooks but are not credited to him (or anyone, except in one case) in the electronic <lb/>\nHistorical Archive. The four additions not from the Stock Books are a letter of <lb/>\n12 August 1944, which is not credited to Carter in the Archive even though it <lb/>\nis signed; an unsigned report on the Silver sale (2 December 1965), which is <lb/>\nidentified by a cutting at Eton; some paragraphs on the Maurice Pariser sale <lb/>\nin a “Commentary” column (14 December 1967), which is identified by a type-<lb/>\nscript photocopy at the Harry Ransom Center; and some paragraphs on Stanley <lb/>\nMorison in a “Commentary” column (19 December 1968), which is identified by <lb/>\na corrected proof at Eton. (These last two items raise the possibility, indeed the <lb/>\nprobability, that Carter made other contributions to the “Commentary” column, <lb/>\nwhich began on 19 October 1967; the contributors to this column are usually not <lb/>\nidentified in the Archive.) All these pieces are unquestionably Carter’s work and <lb/>\nshould be added to the list in the Archive.<lb/></p>\n<head>E1:1944</head>\n<p>L “Morris L. Parrish,” <hi rend=\"smallcaps\">TLS</hi>, 12 August 1944, p.&amp;nbsp;396. Signed.<lb/></p>\n<head>E1:1946</head>\n<p>A “The Schwerdt Collection,” <hi rend=\"smallcaps\">TLS</hi>, 20 April 1946, p.&amp;nbsp;192. Unsigned.<lb/>\nR “Documentation,” <hi rend=\"smallcaps\">TLS</hi>, 8 June 1946, p.&amp;nbsp;276. Unsigned. Review of <hi rend=\"italic\">Journal of Documentation</hi>.<lb/></p>\n<head>E1:1947</head>\n<p>A “Rare Book Prices in U.S.A.,” <hi rend=\"smallcaps\">TLS</hi>, 1 February 1947, p.&amp;nbsp;71. Unsigned.<lb/>\nA “Prices for Pilgrim’s Progress,” <hi rend=\"smallcaps\">TLS</hi>, 1 February 1947, p.&amp;nbsp;71. Unsigned.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}