{
  "tei": "<pb n=\"61\"/>\n<p>see B:1967; for Morison’s role, see C:1968. In the catalogue for the 1973<lb/>\nLilly Library exhibition recreating the one at Earls Court, the descriptions<lb/>\nare taken from this 1963 publication.<lb/></p>\n<head>C:1964<lb/></head>\n<p>“Foreword,” in Wise after the Event: A Catalogue of Books, Pamphlets, Manuscripts and<lb/>\nLetters Relating to Thomas James Wise Displayed in an Exhibition in Manchester<lb/>\nCentral Library, edited by G. E. Haslam (Manchester: Libraries Committee,<lb/>\nSeptember 1964), pp. vii-viii. Limited to 500 numbered copies. From the col-<lb/>\nlection of Maurice P. Pariser. The title of the catalogue is a phrase used by<lb/>\nR. B. McKerrow in his 1934 review of the Enquiry in The Library (4th series<lb/>\n14: 383). Cf. D:1964 (September).<lb/></p>\n<p>[Letter], in David A. Randall, The J. K. Lilly Collection of Poe (Bloomington: Lilly<lb/>\nLibrary, 1964), pp. 45-46.<lb/></p>\n<p>“Preface” by Frank Francis, Stanley Morison, and Carter, in Robert Birley, Print-<lb/>\ning and Democracy (London: Privately printed for the Monotype Corporation,<lb/>\n1964), p. [5]. ”Designed as a pendant to Printing and the Mind of Man”; see<lb/>\nC:1963 above: given the comment of Carter’s quoted in that earlier entry,<lb/>\nthis preface is probably by Carter alone.<lb/></p>\n<head>C:1965<lb/></head>\n<p>“Preface,” in Catalogue of Rare First Editions . . . the Majority Deriving from the Cel-<lb/>\nebrated Collection of the Late Louis H. Silver, the Property of the Newberry Library<lb/>\n(London: Sotheby’s, 8-9 November 1965), pp. 3-7. Signed “Sotheby &amp; Co.,”<lb/>\nbut clearly by Carter (given its style, his friendship with the Silvers, and his<lb/>\ninvolvement in the negotiations for the sale). For another preface (or intro-<lb/>\nduction) by Carter that is signed “Sotheby &amp; Co.,” see C:1958.<lb/></p>\n<head>C:1966<lb/></head>\n<p>“Introduction,” in Victorian Detective Fiction: A Catalogue of the Collection Made by<lb/>\nDorothy Glover and Graham Greene, edited by Eric Osborne (London: Bodley<lb/>\nHead, 1966), pp. ix-xv. Limited to 500 numbered copies, signed by Glover,<lb/>\nGreene, and Carter. For Carter’s other writings on detective fiction, see<lb/>\nC:1934.<lb/></p>\n<head>C:1967<lb/></head>\n<p>“Introduction,” in Henry Seton Merriman [pseudonym of Hugh Stowell Scott],<lb/>\nThe Sowers (Doughty Library no. 7; London: Anthony Blond, [1967]), pp. vii-<lb/>\nx. American subedition: New York: Stein &amp; Day, [1968]. In his Scribner<lb/>\ncatalogue 92, First Editions of Famous Adventure Stories (B:1932), Carter called<lb/>\nMerriman “that inexplicably neglected master” and this book “the author’s<lb/>\nmasterpiece” (item 130).<lb/></p>\n<head>C:1968<lb/></head>\n<p>“The Wise Affair; Printing and the Mind of Man,” in S.M., an Original Member<lb/>\nof the Double Crown Club: Observations on Stanley Morison by Five Members and<lb/>\na Guest Given at the Club’s 192nd Dinner, 29 November 1967 [London: Double<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}