{
  "tei": "<pb n=\"32\"/>\n<p>\n<lb/>(6) Unsigned Commentary in <hi rend=\"italic\">The Book Collector</hi>, 1952-75. Carter’s set of <hi rend=\"italic\">The Book Collector</hi> is at the Library of Congress. There are well over a hundred places <lb/>where Carter made some kind of marginal note (or put a question mark or excla-<lb/>mation point in the margin), often for the purpose of questioning a statement or <lb/>its wording; and there are about sixty places where he simply put a line or a check <lb/>mark or an X in the margin. In only fourteen places did he indicate his author-<lb/>ship of unsigned paragraphs in the ”Commentary” (or “News and Comment”) <lb/>section by writing his initials or “I drafted this” in the margin. There may be no <lb/>distinction between these two kinds of annotation; but it is possible that “I drafted <lb/>this” indicates later revision by someone else (though the result would probably <lb/>still be primarily his writing). All fourteen are given entries in section D below. <lb/>It seems very likely that he wrote still other unsigned paragraphs as well, and <lb/>they are represented by a blanket entry for 1952-75. As for his pseudonymous <lb/>contributions of notes and queries to <hi rend=\"italic\">The Book Collector</hi>, see the discussion above <lb/>for <hi rend=\"italic\">Bibliographical Notes &amp; Queries</hi>, since he continued to use the same pseudonyms <lb/>in this revival of the function of the old journal.\n</p>\n<p>\n<lb/>(7) Sotheby Catalogues, 1955-72. From October 1955, when Carter became an <lb/>associate in the book department at Sotheby’s, until July 1972, when he retired, <lb/>he was in a position to write up entries for inclusion in Sotheby auction cata-<lb/>logues, and he occasionally did so. For example, Anthony Hobson told me that <lb/>Carter gave him a hand in cataloguing Sydney Cockerell’s collection in 1956. <lb/>And John Kerr and P. J. Croft identified for me several lots that were described <lb/>by Carter: in the 1 December 1964 sale, lots 526 and 528; 6-7 December 1966, <lb/>lot 611; 8-9 July 1968, lots 782-827 and 840; and 9-10 December 1968, lots 756-<lb/>57a. He also catalogued the manuscript of Evelyn Waugh’s <hi rend=\"italic\">Scoop</hi> for the sale <lb/>of 7-8 July 1969 and Lear’s <hi rend=\"italic\">A Book of Nonsense</hi> for the sale of 22 June 1970, and <lb/>any lot of Housman material was probably catalogued by him. But according <lb/>to Hobson and Kerr, he did not otherwise write many catalogue entries. I have <lb/>included a blanket entry in section C for all the Sotheby catalogues from 1955 <lb/>to 1972, as a way of representing the scattered entries that he wrote over the <lb/>years. Also entered in section C are a preface, an introduction, and a note of <lb/>acknowledgment that have been identified as his in the catalogues for the Sadleir <lb/>(1958), Silver (1965), and Diaghilev (1968) sales. There are two catalogues that <lb/>have so far been identified as ones that Carter was entirely responsible for: those <lb/>for the Pariser sale of Wiseiana on 4-5 December 1967 and for the Ewing sale <lb/>of Victorian fiction on 12-13 October 1970; these catalogues are given entries in <lb/>section B, as books edited by Carter.\n</p>\n<p>\n<lb/>The basis for the attribution of other unsigned or pseudonymous publications, <lb/>except for those in the <hi rend=\"italic\">Times Literary Supplement</hi>, is sometimes explained within the <lb/>entries themselves and otherwise can normally be assumed to be the collections of <lb/>press cuttings in the Eton and Cambridge University libraries. For the unsigned <lb/>contributions to the <hi rend=\"italic\">Times Literary Supplement</hi>, see section E below.\n</p>\n<p>\n<lb/>Finally, there are two other matters I must comment on. First is the question <lb/>whether Carter wrote <hi rend=\"italic\">The Fall of the Titan</hi> (London: Lincoln Williams, 1934), a <lb/>novel by “John Waynflete,” according to the title page. The authorship of this <lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}