{
  "tei": "<pb n=\"48\"/>\n<p>\n<lb/>Clerihews: An Unofficial Supplement of “Biography for Beginners.” Edited by Carter,\n<lb/>with a note on “The Authors” (pp. [31-32]). Cambridge: Will Carter at the\n<lb/>Rampant Lions Press, 1938. [40] pp., including seven blanks “for additions.”\n<lb/>Stiff wrappers. Edition of about 500 copies. In the Harvard copy, Carter\n<lb/>wrote “Designed by John Carter.”\n<lb/>Second edition “revised and enlarged”: Clerihews by Various\n<lb/>Hands. Edited by “John Waynflete, B.A.”, with a note on “The Authors”\n<lb/>(pp. [57-59]). Cambridge: Rampant Lions Press, 1946. [64] pp., including\n<lb/>four blanks “for additions.” Stiff wrappers. Edition of about 275 copies. In his\n<lb/>note on “The Authors,” Carter identified nine clerihews as written by “John\n<lb/>and Ernestine Carter in collaboration.” John Sparrow, in his copy at Eton,\n<lb/>added “Barra” to the list of the Carters’ contributions.\n<lb/>[Three-catalogue set with continuous item numbering:] First Editions: Johann Se-\n<lb/>bastian Bach, Ludwig van Beethoven, Johannes Brahms. Famous Operas from Lully\n<lb/>to Richard Strauss. First Editions of Music: Important Recent Acquisitions. Edited\n<lb/>(unsigned) by Carter. Catalogues 119-21. New York: Scribner Book Store,\n<lb/>[December 1938]. 157 items. Wrappers. An inserted leaf in catalogue 119 is\n<lb/>headed “A Collection of Scores, Orchestral Parts and MS. material from the\n<lb/>library of Sergei Diaghileff in use from 1909 to 1929 by his Ballets Russes”; a\n<lb/>three-paragraph description (unsigned, but by Carter, who had brought the\n<lb/>collection over from Paris) is on the reverse. The Grolier Club has a bound\n<lb/>original (ribbon) typescript describing this collection, with 29 annotated items\n<lb/>and a three-page introduction that includes some of the same prose as on the\n<lb/>leaf inserted into catalogue 119; this typescript has annotations in Carter’s\n<lb/>hand. The binding of the typescript matches that of the buckram boxes in\n<lb/>which the collection was housed, and the volume would have accompanied\n<lb/>the collection if it had been sold en bloc, as had been intended; but according\n<lb/>to Carter’s note, “22 items left Oct 52”.\n<lb/>B:1939\n<lb/>First Editions of Adventure and Detective Stories. Edited (unsigned) by Carter. Scrib-\n<lb/>ner’s Rare Book Bulletin 4. New York: Scribner Book Store, June 1939. 109\n<lb/>items. Wrappers.\n<lb/>A. E. Housman, The Collected Poems. Edited (unsigned) by Carter, with a “Note on\n<lb/>the Text” (pp. 248-49). London: Jonathan Cape, 1939. 256 pp. Cloth, dust-\n<lb/>jacket. Carter-Sparrow-White (A:1952) 14. In the Lilly Library copy, Carter\n<lb/>states that 5000 copies were printed, with 3000 bound for publication on 1\n<lb/>December 1939. This is an advance copy with the original state of the “Con-\n<lb/>tents” leaf (A3); a cancel A3 was substituted before publication (and, accord-\n<lb/>ing to the publisher, before review copies went out) in order to incorporate an\n<lb/>acknowledgment of the Richards Press (see also the Sotheby catalogue of the\n<lb/>Carter sale, C:1976, lot 337). In the course of a 1943 article for the Times Liter-\n<lb/>ary Supplement (E2:1943), Carter revealed that he was the editor. For Carter’s\n<lb/>other editions of Housman, see the references at B:1930.  Second through\n<lb/>thirteenth impressions: October 1940, May 1941, April 1942, Novem-\n<lb/>ber 1942, April 1943, January 1944, March 1945, September 1946, February\n<lb/>1948, July 1949, August 1950, February 1952. At this point, the text came un-\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All detected differences are related to formatting, line breaks, or header/footer variations. There are no substantive content discrepancies."
    ]
  }
}