{
  "tei": "<pb n=\"78\"/>\nA “A Book-Collector’s Bookshelf,” <hi rend=\"italic\">Books</hi> [National Book League] 312 (September 1957): 178-80.<lb/>\nN “A. E. Housman’s Contributions to an Oxford Magazine [Ye Rounde Table],” <hi rend=\"italic\">The Book Collector</hi> 6 (1957 [Winter]): 404. Query 90.<lb/>\nA “Investing in Rare Books,” <hi rend=\"italic\">Financial Times</hi>, December 1957. Signed “John Waynflete.”<lb/>\nA “The Hub of the Fine Arts Market,” <hi rend=\"italic\">Vogue</hi>, December 1957, pp. 54-57.<lb/>\nL “Mr. Michael Sadleir: Book Collector and Bibliographer,” <hi rend=\"italic\">The Times</hi>, 20 December 1957, p. 13.<lb/>\nD:1958<lb/>\nA “Book Publishing in America,” <hi rend=\"italic\">The Times</hi>, 8 February 1958, p. 7.<lb/>\nL “Publishing,” <hi rend=\"italic\">The Times</hi>, 22 February, p. 7. On the letters responding to his article of 8 February.<lb/>\nO “Michael Sadleir: A Valediction,” <hi rend=\"italic\">The Book Collector</hi> 7 (1958 [Spring]): 58-61.<lb/>\nA “Bookshelves,” <hi rend=\"italic\">House and Garden</hi>, 22 March 1958, pp. 67-68.<lb/>\nL “Gosse and Wise,” <hi rend=\"italic\">The Times</hi>, 31 March 1958, p. 9. Signed by Carter and Graham Pollard. Response to Fannie Ratchford’s National Book League lecture.<lb/>\nL [Letter to Sol Malkin on Sotheby’s soliciting bids], <hi rend=\"italic\">Antiquarian Bookman</hi> 21 (1958 [26 May]): 1825.<lb/>\nA “Realization on Estate Assets: The International Market in Works of Art,” <hi rend=\"italic\">Trusts and Estates</hi> 97 (1958 [June]): 527-30.<lb/>\nL “William Ged and the Invention of Stereotype,” <hi rend=\"italic\">The Library</hi>, 5th series 13 (1958 [June]): 141. See also Autumn 1958 below and D:1960 (September), 1961 (June).<lb/>\nA “Rare Book Market, Still Buoyant,” <hi rend=\"italic\">Financial Times</hi>, August 1958. Signed “John Waynflete.”<lb/>\nN [On Fannie Ratchford’s incrimination of Edmund Gosse], <hi rend=\"italic\">The Book Collector</hi> 7 (1958 [Autumn]): 237-38. Unsigned note in the “Commentary” section. Identified by Carter in his set at the Library of Congress, with “I drafted this” in the margin.<lb/>\nN “William Ged and the Invention of Stereotype,” <hi rend=\"italic\">The Book Collector</hi> 7 (1958 [Autumn]): 296-97. Query 102. See also June 1958 above and D:1960 (September), 1961 (June).<lb/>\nD:1959<lb/>\nN [Carter’s corrections of his Morison handlist (A:1950)], in P. M. Handover’s “Stanley Morison: A Second Handlist, 1950-1959,” <hi rend=\"italic\">Motif</hi> 3 (1959): 52-57. Reprinted as a separate (C:1959). See also C:1976.<lb/>\nA “Bibliomania in Bond Street,” <hi rend=\"italic\">The Queen</hi>, 1959. Signed “Waynflete.”<lb/>\nL “The Colors of Cloth,” <hi rend=\"italic\">Papers of the Bibliographical Society of America</hi> 53 (1959 [1st Quarter]): 79. On the British Colour Council’s Dictionary.<lb/>\nA “A. E. Housman: A Centenary Salute,” <hi rend=\"italic\">The Bromsgrovian</hi> 70.2 (April 1959): 3-4.<lb/>\nN [Extract from broadcast], <hi rend=\"italic\">The Listener</hi>, 2 April 1959, pp. 585-86.<lb/>\nO “Mrs. Wilmarth Lewis,” <hi rend=\"italic\">The Times</hi>, 14 May 1959, p. 17. Unsigned. Reprinted in <hi rend=\"italic\">The Clique</hi>, 6 June 1959, p. 6.<lb/>\nN “Thomas J. Wise and ‘Richard Gullible,’” <hi rend=\"italic\">The Book Collector</hi> 8 (1959 [Summer]): 182-83. Note 110. An account of the printing in 1934 (arranged by Carter) of the six parodies by Richard Jennings, originally sent to Carter<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}