{
  "tei": "<pb n=\"44\"/>\n<head>B:1932</head>\n<p>Thomas Browne, <hi rend=\"italic\">Urne Buriall</hi> and <hi rend=\"italic\">the Garden of Cyrus</hi>. Edited by Carter, with <lb/>\nan “Introduction” (pp. xv-xx) and “Apparatus Criticus” and “Appendix” <lb/>\n(pp. 123-46). London: Cassell &amp; Co., at La Belle Sauvage, 1932. xx,146 <lb/>\npp., with 30 collotype illustrations by Paul Nash (hand-colored by pochoir). <lb/>\nVellum binding inlaid with morocco, designed by Nash. Limited to 215 cop-<lb/>\nies, priced at 15 guineas. Printed at the Curwen Press, overseen by Oliver <lb/>\nSimon. The four-page prospectus (including a specimen of page 26) states: <lb/>\n“One copy consisting of two volumes, the first <hi rend=\"italic\">Urne Buriall</hi> and <hi rend=\"italic\">The Garden <lb/>of Cyrus</hi>, the second a portfolio of all Mr. Nash’s original drawings, both <lb/>\nspecially bound, at 350 guineas.” An indication of Carter’s research for <lb/>\nthis edition is offered by his copy of Edward H. Marshall’s 1929 Macmillan <lb/>\nedition, interleaved with his extensive notes and the results of his collations <lb/>\nof earlier editions (described in G. F. Sims catalogue 102 [1979], item 85). <lb/>\nThere is a set of proofs at the Grolier Club and another in my collection, <lb/>\nwith material in both cases relating to the preparation of the 1958 revised <lb/>\nedition. My set, which is the earlier of the two, is a bound one that Carter <lb/>\ngave to John Sparrow (who wrote his name and “d.d.editor” on the front <lb/>\nfree endpaper). On the half-title, Carter noted, “2nd proof corrected”, and <lb/>\nhe wrote “final proof” on the divisional title for <hi rend=\"italic\">The Garden of Cyrus</hi>; <lb/>\nhe entered fourteen marginal revisions on five pages of the introduction and <lb/>\n27 corrections on fifteen pages of <hi rend=\"italic\">Urne Buriall</hi>. Laid into the volume is <lb/>\na list of ten “proposals” for changes to be made in the text being prepared <lb/>\nfor the 1958 Cambridge edition—a list that was marked to be sent to Geof-<lb/>\nfrey Keynes, John Hayward, John Sparrow, and Jeremiah Finch (a Browne <lb/>\nscholar at Princeton). The Grolier set (also bound, from Carter’s library) is <lb/>\ndesignated as the final proofs on the spine and incorporates in the printed <lb/>\ntext all of the changes entered in the margins of my set. It does contain nu-<lb/>\nmerous marginal revisions and corrections, but they are for the 1958 edition, <lb/>\nand they include all but one of the proposed changes on the list laid into my <lb/>\nset. (The one not included consists of three alterations in the passage begin-<lb/>\nning at line 12 on page 74: “their” for “the” before “true”, “or” for “of” <lb/>\nafter “ours”, and “contrive” or “contain” for “continue”.) The fortunes of <lb/>\nthe 1932 edition after publication were partly told in a letter from Desmond <lb/>\nFlower (of Cassell’s) to Geoffrey Keynes on 8 February 1965 (the copy sent <lb/>\nto Carter is at the Grolier Club). Upon publication, only 29 copies were sold <lb/>\nat the original price of fifteen guineas (owing to the Depression), and soon <lb/>\nafterward 37 sets of sheets were sold to the Redfern Gallery. In 1941 Cas-<lb/>\nsell’s premises at La Belle Sauvage, an old Ludgate Hill coaching inn, were <lb/>\ndestroyed by German bombs, and 20–30 bound copies were lost. But some <lb/>\nsets of sheets (possibly close to a hundred), having been stored in a subsidiary <lb/>\nwarehouse, were spared. Many of these were made available to the Folio <lb/>\nSociety, which was licensed to sell them in a binding with Nash’s original <lb/>\ndesigns. In an advertisement headed “Treasure Trove” in <hi rend=\"italic\">The Book Handbook</hi> <lb/>\nfor June 1951 (2.2:x), the Folio Society announced the availability of cop-<lb/>\nies bound by Sangorski &amp; Sutcliffe, in a slip-case, for twenty guineas. The <lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are confined to formatting adjustments such as line breaks, hyphenation, and the representation of the ampersand (using &amp; in the TEI transcription).",
      "Header/footer elements (e.g., page number and section markers) appear to be handled differently but do not affect textual content.",
      "No substantive textual discrepancies were found."
    ]
  }
}