{
  "tei": "<pb n=\"59\"/>\n<p>C:1955<lb/>\n“Definition of a Book-Collector,” in Bouillabaisse for Bibliophiles: A Treasury of<lb/>\nBookish Lore, Wit and Wisdom, Tales, Poetry and Narratives, and Certain Curious<lb/>\nStudies of Interest to Bookmen and Collectors, edited by William Targ (Cleveland:<lb/>\nWorld Publishing Co., 1955), pp. 19-30. Reprinted from the introduction to<lb/>\nCarter’s Taste and Technique in Book-Collecting, (A:1948). Scarecrow subedi-<lb/>\ntion: Metuchen, N.J.: Scarecrow Reprint Corporation, 1968.</p>\n<p>C:1958<lb/>\n“The Auction Room,” in Money at Work: A Survey of Investment, edited by Milton<lb/>\nGrundy (London: Sweet &amp; Maxwell, 1958), pp. 139-62. An offprint in blue<lb/>\nprinted wrappers (with no change in pagination) was also produced. Revised<lb/>\nedition: (London: Sweet &amp; Maxwell, 1960), pp. 147-70. An offprint in brown<lb/>\nprinted wrappers (with no change in pagination) was also produced. On the<lb/>\nfront wrapper of my copy of the offprint from the revised edition, Carter<lb/>\nwrote, “The worst designed book of the year—nay, the decade—probably<lb/>\nof the century.”<lb/>\n“Introduction,” in Catalogue of First Editions in English Literature, Private Press Books<lb/>\nand Bibliography, the Property of the Late Michael Sadleir, Esq. (London: Sotheby’s,<lb/>\n17-18 November 1958), p. [3]. The introduction, signed “Sotheby &amp; Co.,”<lb/>\nwas written by Carter: a carbon typescript of a draft (9 September 1958),<lb/>\nmuch longer than the published version, is in Carter’s copy of the catalogue<lb/>\nat Eton.</p>\n<p>C:1959<lb/>\n[Comments quoted], in “John Carter,” Current Biography, 1959 (New York: Cur-<lb/>\nrent Biography, 1959), pp. 57-59.<lb/>\n“Additions and Corrections” [to his Morison handlist (A:1950)], in P. M. Hando-<lb/>\nver’s Stanley Morison: A Second Handlist, 1950-1959 (Bishop’s Stortford: Elkin<lb/>\nMathews, 1959), pp. 55-56. Reprinted from Motif (D:1959). The copy Carter<lb/>\npresented to John Hayward (in my collection) is dated 12 December 1959.<lb/>\nSee also C:1976.<lb/>\n“Introduction,” in Stanley Morison, Typographic Design in Relation to Photographic<lb/>\nComposition (San Francisco: Book Club of California, 1959), pp. [iii-vi]. Lim-<lb/>\nited to 400 copies printed at the Black Vine Press.<lb/>\n“Thomas J. Wise in Perspective,” in Thomas J. Wise Centenary Studies, edited by<lb/>\nWilliam B. Todd (Austin: University of Texas Press; Edinburgh: Thomas<lb/>\nNelson &amp; Sons, 1959), pp. 3-19. Second impression: undated, on smaller<lb/>\npaper. For the periodical publication of this book as a supplement to Texas<lb/>\nQuarterly, see D:1959 (Winter).<lb/>\n“John Henry Wrenn, 1841-1911,” in Grolier 75: A Biographical Retrospective to<lb/>\nCelebrate the Seventy-Fifth Anniversary of the Grolier Club in New York (New York:<lb/>\nGrolier Club, 1959), pp. 31-34. Correspondence at the Grolier Club shows<lb/>\nthat Carter felt he knew very little about Wrenn (Wise’s best American<lb/>\ncustomer).</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}