{
  "tei": "<pb n=\"82\"/>\n<p>\n<lb/>L “The Battle of Life—A Correction,” Antiquarian Bookman 33 (1964 [25 May]): 2319. Cf. the entry sbove (18 May).\n<lb/>N “Thomas J. Wise’s Descriptive Formula,” The Book Collector 13 (1964 [Summer]): 214-15. Query 181.\n<lb/>R [Review of Wyman W. Parker’s Henry Stevens of Vermont], The Book Collector 13 (1964 [Summer]): 249-50.\n<lb/>L “Correctly Set,” The Times, 7 August 1964, p.&amp;nbsp;11. On using quotation marks, not capitals.\n<lb/>N “The Other Side of James Bond: A Personal Note by John Carter,” Antiquarian Bookman 34 (1964 [31 August]): 806.\n<lb/>A “Wise After the Event,” The Bookseller, 5 September 1964, pp.&amp;nbsp;43-44. On the Maurice Pariser exhibition in Manchester. For the catalogue, see\n<lb/>C:1964.\n<lb/>A “John Carter on ‘The Two-Way Stretch,’” Antiquarian Bookman 34 (1964 [5 October]): 1363-64. Excerpt from a talk on British and American trends de<lb/>livered to the Baltimore Bibliophiles, 23 September 1964, as “Recent Trends in American Book-Collecting.”\n<lb/>A “Newberry Library Triumph,” Chicago Daily News, Panorama section, 10 October 1964. In a letter to the Antiquarian Bookman on 23 November (see below), Carter says that this article was written between midnight and 2 a.m. on 6 October (his twenty-second visit to Chicago). Reprinted in Antiquarian Bookman 34 (1964 [9 November]): 1952. On the exhibition of the Louis H.&amp;nbsp;Silver collection.\n<lb/>R [Review of American Book-Prices Current, 1962-63], The Book Collector 13 (1964 [Winter]): 534, 537. Signed “J.W.C.”\n<lb/>L [Letter regarding his resignation from the editorial board of The Book Collector], Antiquarian Bookman 34 (1964 [9 November]): 1953.\n<lb/>L “On Newberry Silver,” Antiquarian Bookman 34 (1964 [23 November]): 2172. On his article in the 9 November issue (see above).\n<lb/>D:1965\n<lb/>L [Letters on reserve bids], Antiquarian Bookman 35 (1965 [25 January, 15 March, 14 June]): 298, 623, 2489.\n<lb/>L “Mr. Justice Frankfurter,” The Times, 26 February 1965, p.&amp;nbsp;15. Signed “J.W.C.”\n<lb/>L [Letter on Robert Metzdorf’s accusation of fraud in London auctions], Antiquarian Bookman 35 (1965 [26 April]): 1795.\n<lb/>N “Housmaniana,” The Book Collector 14 (1965 [Summer]): 215-17. Note 247. Cf.&amp;nbsp;D:1968 (Summer).\n<lb/>A “The Art of Book-Collecting,” The Director, 18 (August 1965): 258-60.\n<lb/>N “Morisonianum,” The Book Collector 14 (1965 [Autumn]): 365-66. Note 253. On the two states of his Morison handlist (A:1950).\n<lb/>O “Mr. John Hayward: Bibliophile and Anthologist,” The Times, 18 September 1965, p.&amp;nbsp;10. Unsigned (first two paragraphs by Arthur Crook; last three by Carter). Reprinted in The Book Collector 14 (1965 [Winter]): 445-46. See also B:1965. Marked by Carter in his set at the Library of Congress, with his initials in the margin.\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}