{
  "tei": "<pb n=\"54\"/>\n<head>B:1967</head><lb/>\n<p>Printing and the Mind of Man: A Descriptive Catalogue Illustrating the Impact of Print on<lb/>\nthe Evolution of Western Civilization during Five Centuries. Edited by Carter and<lb/>\nPercy H. Muir, assisted by Nicolas Barker, H. A. Feisenberger, Howard<lb/>\nNixon, and S. H. Steinberg; introduction by Denys Hay. London: Cassell;<lb/>\nNew York: Holt, Rinehart &amp; Winston, 1967. xxxiv,280 pp. Cloth, dust-jacket<lb/>\n(different jackets for Britain and America). Printed by Cambridge Univer-<lb/>\nsity Press; designed by John Dreyfus, with title-page lettering engraved by<lb/>\nReynolds Stone. Muir’s set of proofs on which he identified the authorship<lb/>\nof the commentaries is in Cambridge University Library. It indicates that<lb/>\nCarter wrote the annotations for entries 14 (Maimonides), 122 (Shakespeare<lb/>\nFolio), 354 (Alice in Wonderland), and 424 (Churchill’s speech of 20 August<lb/>\n1940) and that he collaborated with Muir on entries 302 (Murray’s Travel-<lb/>\nlers Guides), 351 (Gettysburg Address), 373 (General William Booth’s In<lb/>\nDarkest England), and 403 (Frederick W. Taylor’s The Principles of Scientific<lb/>\nManagement). As co-editor, Carter would have been involved in revising many<lb/>\nof the other entries. Most of his papers relating to this project are in the<lb/>\nBodleian Library. For the catalogue of the 1963 exhibition out of which this<lb/>\nbook grew, see C:1963; for the advance “specimen” of this book, see B:1966;<lb/>\nfor Morison’s role, see C:1968.<lb/>\nRevised (Pressler) subedition: Munich: Karl Pressler, 1983. With a<lb/>\nnew introduction by Muir and additional bibliographies by Peter Amelung.<lb/>\nxxv,xxxiv,280 pp. Cloth, dust-jacket, slip-case.<lb/>\nGerman translation: Bücher die die Welt verändern. Translated by Kurt<lb/>\nBusse. Munich: Prestel, 1968. 789 pp. Cloth, dust-jacket. Reprint:<lb/>\nDarmstadt: Wissenschaftliche Buchgesellschaft, 1969. 789 pp. Flexible fabric. Taschenbuch<lb/>\nsubedition: Bücher die die Welt verändern: Eine Kulturgeschichte Europas in Büchern.<lb/>\nMunich: Deutscher Taschenbuch, 1976. 789 pp. Wrappers.<lb/>\nJapanese translation: Seiyo o kizuita shomotsu. Tokyo: Yushodo Shoten,<lb/>\n1977. lii,348 pp. 5 plates. Slip-case. Afterword by Hiroshi Tanabe.<lb/>\nCatalogue of the Celebrated Collection Formed by Sir Maurice Pariser, of Manchester, of<lb/>\nthe Notorious Nineteenth Century Pamphlets and Other Important Wiseiana Manu-<lb/>\nscript and Printed. Compiled by Carter, with a “Preface” (pp. 5–6). London:<lb/>\nSotheby’s, 4–5 December 1967. 139 pp. Edition includes 25 copies on green<lb/>\npaper. Unsigned. After-sale issue: With corrections and a list of buyers<lb/>\nand prices bound in. For Carter’s account of the sale, see “Thomas J. Wise<lb/>\nat Sotheby’s” (D:1968, January); see also E1:1967 (December).</p>\n<head>B:1968</head><lb/>\n<p>A. E. Housman, Housman’s Cambridge Inaugural: Inaugural Lecture as Kennedy Profes-<lb/>\nsor of Latin at Cambridge . . . Delivered May 9, 1911. Edited by Carter, with a<lb/>\n“Note.” London: Times Newspapers, [1968]. [3] pp. Limited to 25 copies<lb/>\n“for private circulation,” printed by Bradbury Agnew Press. Reprinted from<lb/>\nthe Times Literary Supplement of 9 May 1968 (E2:1968). For Carter’s published<lb/>\nedition of the “complete text,” see the next entry.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}