{
  "tei": "<pb n=\"24\"/>\n<head>The 1960s and 1970s</head><lb/>\n<p>From the time he began at Sotheby’s in 1955, Carter was occupied <lb/>\nwith devising ways to bring American auction business to London, a task <lb/>\nhe was ideally suited for and very successful at accomplishing; and after <lb/>\n1960, when Sotheby’s decided to open a full-time New York office with <lb/>\nPeregrine Pollen as head, he was also helping to get that office established. <lb/>\nHis efforts to publicize Sotheby’s were coincidentally assisted by the three <lb/>\nAmerican lecture tours he was asked to make for the English Speaking <lb/>\nUnion in 1961-63. Another instance of his supporting the sale of art dur-<lb/>\ning this period (though without any mention of Sotheby’s) was a letter <lb/>\nhe wrote to <hi rend=\"italic\">The Times</hi> from New York (published 21 March 1962), which <lb/>\nserves as a good illustration of his epistolary style:</p><lb/>\n<p><hi rend=\"italic\">Everyone’s Business</hi><lb/>\nSir,— To an Englishman at this distance the attitudes of Parliament, press, and <lb/>\npublic towards the Royal Academy seem (with the honourable exception of <hi rend=\"italic\">The <lb/>Times</hi>) oddly governessy.<lb/>\nThe Academy, surely, is a society of gentlemen accountable, like any other club, <lb/>\nto its membership and to the law of the land: but how to anyone else? It owns certain <lb/>\nproperty; it has certain liabilities. Like many other clubs, it is a victim of the economic <lb/>\narithmetic of the 1960s. Some clubs raise the subscription: others charge more for <lb/>\nwhisky: others again let in cads. The Academy decides to sell a picture.<lb/>\nWould even a member of Parliament, let alone any busybody who can spell <lb/>\nLeonardo, presume to interfere publicly in the private affairs of the Athenaeum or <lb/>\nWhite’s, of the Beefsteak or the Garrick? And if they did, would you, Sir, print their <lb/>\nletters? I take leave to doubt it, while remaining<lb/>\nYour obedient servant,<lb/>\nJohn Carter</p><lb/>\n<p>Below his name, he gave his New York address as the Grolier Club, char-<lb/>\nacteristically linking his location with the content of the letter (a practice <lb/>\nthat goes back to a 1930 letter in <hi rend=\"italic\">Bookmart</hi> about defining “first edition,” <lb/>\nwhere he used the First Edition Club as his address).</p><lb/>\n<p>But all the travel and negotiations of these years (which he called <lb/>\n“hectic” in a 1971 recollection) did not prevent his devoting a great deal <lb/>\nof time and energy (in the early and middle 1960s) to the project that led <lb/>\nto <hi rend=\"italic\">Printing and the Mind of Man</hi> (a title for which he was responsible). Carter <lb/>\nplayed a major role, first as an active member of the Supervisory Com-<lb/>\nmittee for a historical display (of which Stanley Morison was the “inspirer <lb/>\nand foster-father,” as Carter put it) to be held in conjunction with the July <lb/>\n1963 International Printing Machinery and Allied Trades Exhibition, and <lb/>\nthen as co-editor (with Percy Muir) of an expanded catalogue of books <lb/>\nthat were selected to show the impact of printing on intellectual history.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are confined to header/footer elements and formatting details such as line breaks, hyphenation, and incidental spacing adjustments.",
      "There are no substantive content changes between the extracted PDF text and the TEI transcription."
    ]
  }
}