{
  "tei": "<pb n=\"18\"/>\nof the world of taste and scholarship is something of which Americans may rightly<lb/>\nbe proud.<lb/>\nThat these enlightened ideas, and others like them, were expressed in a<lb/>\njournal with the wide readership (mostly nonbibliographical) of <hi rend=\"italic\">Publishers’ Weekly</hi><lb/>\nwas fortunate; and one cannot help regretting that Carter’s voice<lb/>\nwas not much heard there after the rare-book department was ceded to<lb/>\nthe <hi rend=\"italic\">Antiquarian Bookman</hi> in 1948.<lb/>\nTwo other publications of the 1940s deserve mention. In 1941, Carter<lb/>\nand Brooke Crutchley (of Cambridge University Press) produced a re-<lb/>\nvised edition of Harry G. Aldis’s 1916 <hi rend=\"italic\">The Printed Book</hi>. Although their<lb/>\nedition is now superseded, it is significant for the role it played for a<lb/>\ndecade or two. Their contribution was to provide up-to-date coverage<lb/>\nof the nineteenth-century revolution in book production, especially the<lb/>\nintroduction of publishers’ binding and new methods of printing and il-<lb/>\nlustration. The book was one more element in Carter’s ongoing effort to<lb/>\npromote the study of nineteenth-century books. And since it sold well<lb/>\n(with reprintings occurring in 1947 and 1951), it served that purpose ef-<lb/>\nfectively. At the other end of the decade, in 1948, another of Carter’s<lb/>\nperennial concerns was represented in <hi rend=\"italic\">The Firm of Charles Ottley, Landon &amp; Co.</hi> (the title-page authorship credited to Carter “with Graham Pollard”).<lb/>\nAs the subtitle indicated, it was a “footnote to <hi rend=\"italic\">An Enquiry</hi>,” proving four<lb/>\nmore pamphlets fraudulent and serving as the first interim report on the<lb/>\ncontinuing investigation of the Wise-Forman forgeries.<lb/>\n<head>The 1950s</head><lb/>\nThe next decade was one of dramatic change in Carter’s life. In early<lb/>\n1953 Scribner’s closed most of its London operations, thus ending Cart-<lb/>\ner’s quarter-century association with the firm (during which time he had<lb/>\nmade thirty-six Atlantic crossings). And in October of 1955 he happily<lb/>\njoined Sotheby’s book department as a half-time associate, with special<lb/>\nresponsibility for being the American representative (a particularly appro-<lb/>\npriate appointment since he already knew the American scene so well);<lb/>\nthis arrangement left him free to engage at the same time in independent<lb/>\nconsulting for collectors and librarians, an activity that extended the in-<lb/>\nfluence of his ideas.<lb/>\nDuring the two and a half years in between (from April 1953 to Oc-<lb/>\ntober 1955), he was based at the British Embassy in Washington as the<lb/>\npersonal assistant (with the rank of Counsellor) to the British ambassador,<lb/>\nSir Roger Makins (a service for which he was later named Commander of<lb/>\nthe Order of the British Empire). He was a perfect choice, with his wide<lb/>\nknowledge of the United States and his elegance in manner and dress as<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}