{
  "tei": "<pb n=\"25\"/>\n<p><hi rend=\"dropcap\">T</hi>he majestic volume that appeared in 1967 was designed by John<lb/>\nDreyfus (with title-page lettering engraved by Reynolds Stone) and printed<lb/>\nat Cambridge University Press for publication by Cassell. The writing was<lb/>\nequal to the design, with substantial commentaries produced by (in ad-<lb/>\ndition to Carter and Muir) Nicolas Barker, H. A. Feisenberger, Howard<lb/>\nNixon, and S. H. Steinberg. Carter’s hand is evident throughout, though<lb/>\nhe was the sole author of only a few entries. (The entries are unsigned,<lb/>\nbut Muir indicated the authorship in a set of proofs, now at Cambridge<lb/>\nUniversity Library.) Carter wrote the commentaries on Maimonides,<lb/>\nShakespeare, Lewis Carroll, and Churchill and was the co-author (with<lb/>\nMuir) of four others. The Churchill item (his speech of 20 August 1940)<lb/>\nis the last of the 424 entries in the book. It is not surprising that Carter<lb/>\nwrote this entry, given his admiration for Churchill (as shown by his 1941<lb/>\naccount of meeting him, mentioned above). In the entry, having cited the<lb/>\nGettysburg Address, he says, “Lincoln and Churchill were far more than<lb/>\na century apart in temperament, but they shared a genius for language.”<lb/>\nHe ends his commentary by noting that Churchill had “an eloquence that<lb/>\nmatched the hour.”<lb/></p>\n<p>The volume can be seen as an elaborate presentation of one of Carter’s<lb/>\n“new paths”—not one taken up in <hi rend=\"italic\">New Paths</hi> but one that he and Randall<lb/>\nhad promoted at Scribner’s, as reflected in Carter’s 1938 catalogue on<lb/>\n<hi rend=\"italic\">Science and Thought in the Nineteenth Century</hi>. But new paths can evolve into<lb/>\nestablished paths, and <hi rend=\"italic\">Printing and the Mind of Man</hi> became a signpost for<lb/>\ncollectors, with “<hi rend=\"smallcaps\">PMM</hi>” being cited in dealers’ descriptions, and it thus<lb/>\nturned into the kind of list that Carter always advised collectors not to<lb/>\nfollow. And, like any selection, its choices were subjective, reflecting in<lb/>\nthis case an English-language bias. How comprehensive it is as a record<lb/>\nof the writings that in printed form have affected Western civilization can<lb/>\nbe debated. But it remains a readable and well-informed guide to some of<lb/>\nthe monuments (many of them undebatable) of intellectual history.<lb/></p>\n<p>Aside from <hi rend=\"italic\">Printing and the Mind of Man</hi>, Carter’s principal publica-<lb/>\ntions of the 1960s came at the beginning and end of the decade. First,<lb/>\nin 1961, was a useful edition (with a graceful and informative preface) of<lb/>\nHousman’s <hi rend=\"italic\">Selected Prose</hi>, which made more widely available some pas-<lb/>\nsages from Housman’s celebrated prefaces to his Latin editions, as well<lb/>\nas some of his other writings on textual criticism. (One may object to the<lb/>\nway the prefaces were cut and also to two of Carter’s editorial practices:<lb/>\nafter reporting Housman’s concern for accuracy, he says that “minor vari-<lb/>\nations of typographical details [unspecified] have been accommodated<lb/>\nto the style in current use at Cambridge”; and he also inserts six com-<lb/>\nmas without noting precisely where these “temerities” occur.) Then in<lb/>\n1968-70 a series of four “Working Papers” for a revised edition of the<lb/>\n<hi rend=\"italic\">Enquiry</hi> were published as pamphlets in limited editions to be distributed<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}