{
  "tei": "<pb n=\"1\"/>\n<head>John Carter: An Assessment<lb/>\nand a Handlist</head>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\"><hi rend=\"smallcaps\">G. THOMAS TANSELLE</hi></name></byline>\n<milestone unit=\"horizontalRule\" rend=\"hr\"/>\n<p><hi rend=\"dropcap\">J</hi>ohn carter was one of the most prominent and significant <lb/>\nfigures in the Anglo-American book world in the twentieth <lb/>\ncentury. Indeed, he held a unique position, for he distinguished <lb/>\nhimself as a bookseller, a collector, a scholar, and a writer, equally <lb/>\nat home and equally recognized on both sides of the Atlantic. <lb/>\nHe created innovative rare-book catalogues for the Scribner Book Store; <lb/>\nformed several notable collections, especially of Catullus and Housman; <lb/>\nwas a pioneer investigator of the bibliographical problems of nineteenth-<lb/>\ncentury publishers’ bindings; performed (with Graham Pollard) a classic <lb/>\npiece of bibliographical detection in uncovering the Wise-Forman forger-<lb/>\nies; produced a scholarly edition of Sir Thomas Browne’s <lb/>\nUrne Buriall and <lb/>\nthe Garden of Cyrus; and wrote (or co-wrote or co-edited) several celebrated <lb/>\nworks—An Enquiry into the Nature of Certain Nineteenth Century Pamphlets <lb/>\n(1934), Taste and Technique in Book-Collecting <lb/>\n(1948), ABC for Book-Collectors <lb/>\n(1952), and Printing and the Mind of Man (1967).<lb/></p>\n<p>A record of his published writings is obviously a basic guide to his ac-<lb/>\ncomplishment. But such a record is also desirable for another reason that <lb/>\nwould not apply to many people: nearly every piece he wrote, no matter <lb/>\nhow small (including brief reviews and letters to editors), is worth reading <lb/>\nfor its style and wit. I am therefore presenting here a handlist (following in <lb/>\nCarter’s tradition of handlist-writing) that will enable readers to find these <lb/>\npieces. Carter published so prolifically (some 1500 items are known) in such <lb/>\na wide array of venues that there are bound to be many items I have missed, <lb/>\nespecially among his letters to editors. But what is here is a comprehensive <lb/>\nnucleus to which additions can be made. As Carter said in his handlist of <lb/>\nStanley Morison, it is “intended to serve as a series of signposts now and as <lb/>\na basis for amplification, correction and addition in the future.”<lb/></p>\n<p>As an introduction to the handlist, I shall attempt a brief assessment of <lb/>\nCarter’s achievement, which is a by-product of the overview provided by <lb/>\nthe handlist. It is inevitably biographical to some extent; but the empha-<lb/>\nsis is on Carter’s writings, not his life, because a book-length biography <lb/>\nalready exists: Donald C. Dickinson’s John Carter: The Taste and Technique of <lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences consist of header/footer markers, minor formatting adjustments (line breaks, spacing, hyphenation) and minor consolidations of split text that do not alter the content."
    ]
  }
}