{
  "tei": "<pb n=\"99\"/>\n<p>if he did, the next question is: why would he have written it in that style? And if<lb/>that question can be answered, there is the question of when, in his pre-1934 life,<lb/>he would have been likely to have the time or inclination to write it.</p>\n<p>Since so few people have read the novel, the best way to begin a discussion<lb/>of it is to describe its plot (which is relevant evidence in itself ). The story en-<lb/>compasses the rise and fall of Silas Burney, a depraved and unscrupulous man<lb/>who becomes a famous Labour leader. In Book I (of four Books, comprising 38<lb/>chapters), we learn that Silas has neglected his wife and four children, being more<lb/>dedicated to the Socialist Party. The next Book covers his becoming a member<lb/>of Parliament and a powerful and influential speaker (the titan of the Labour<lb/>movement); his being befriended by the daughter (named Miles) of Sir John<lb/>Walker, a “tolerant and kind” newspaper owner who treats his employees well;<lb/>and Miles’s asking Silas to help a housemaid (Flossie) whom (unknown to Miles)<lb/>he has seduced. At this point we are told that “there are always forces at work,<lb/>unseen forces, ever vigilant to bring to nought the evildoer wherever found, and<lb/>Silas Burney was now to see the first signs of his fall” (p. 147).</p>\n<p>In Book III, Miles and Flossie gradually discover that they are in love with<lb/>the same man (Silas); and a Sir Jacob Randles promises Silas wealth and his<lb/>daughter’s hand in return for Silas’s arranging for Sir Jacob to be given a title.<lb/>Silas, in Book IV, vows to pay Flossie to be rid of her (and the child she had by<lb/>him) in order to accept Sir Jacob’s offer. Sir John, convinced of Flossie’s good-<lb/>ness and with evidence of Silas’s duplicity, manages to bring everyone together in<lb/>London, where Silas is confronted. Flossie makes an eloquent speech (including<lb/>poetry) at the end of which she dies, but not before Silas has wept and asked for<lb/>forgiveness. In a brief Epilogue, we learn that Silas and his daughter have moved<lb/>to Canada, where he says to her that the bright star they see in the sky “may be<lb/>your mother’s eyes looking down on you and me, and hoping and praying that<lb/>you will become like her—a woman who brought ‘the Titan’ down and made<lb/>him a MAN!”</p>\n<p>There are a number of other characters that I have not mentioned; and<lb/>most of the characters, from time to time, engage in political discussion, often<lb/>uttering long statements on the dangers of socialism and the corruption of the<lb/>demagogues who attain office. One character wonders “if the rottenness and<lb/>canker had gone too far to save the nation” (p. 73). And not only the characters<lb/>but the narrative voice also raises this concern:</p>\n<p>There has been working silently on the English Nation for many years, a spirit alien to<lb/>everything that makes for honesty of purpose, integrity of character and truthful speech.<lb/>Turn where we will, this insidious power is at work, ceaselessly, noiselessly, resolutely; bent<lb/>on undermining the British Character and the British Constitution. (p. 95)</p>\n<p>From the opening chapter, the narrator’s views are clear: a minister’s strictures,<lb/>for instance, are said to have “aroused the bellicose propensities of a certain class<lb/>who alas! have assumed the reins of government,” and a footnote here states<lb/>“Labour Government in Office” (p. 11). The formality of expression is illustrated<lb/>on the previous page when two men conversing on a veranda say they should<lb/>move inside because of an approaching storm: by doing so, they were “suiting<lb/>the action to the word.” The style ranges from overly formal to melodramatic:</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}