{
  "tei": "<pb n=\"102\"/>\n<lb/>to send to Scribner’s, wrote four catalogues for Scribner’s, collaborated on other<lb/>\nScribner catalogues, and edited <hi rend=\"italic\">Catullus</hi> and <hi rend=\"italic\">New Paths in Book Collecting</hi>. It is<lb/>\nhard to conceive of his writing <hi rend=\"italic\">The Fall of the Titan</hi> at the same time. (The only<lb/>\nperiods when he might have had some free time on his hands would have been<lb/>\non shipboard when traveling to and from New&amp;nbsp;York in early&amp;nbsp;1929 and early<lb/>\n1932; but it seems unlikely that he would have given priority to this novel over<lb/>\nthe bibliographical projects he had in progress.)<lb/>\nSo we are left with the possibility that he wrote it for amusement during his<lb/>\ncollege years. But that, too, is hard to believe: why would he have chosen to de-<lb/>\nvote so much time to a work of melodramatic political fiction (or a parody of one),<lb/>\nwhen he was busy with his studies and with book-hunting? And if he had done<lb/>\nso, everything we know about him suggests that he would have made a better job<lb/>\nof it, even as an undergraduate. The novel as it stands would presumably have<lb/>\nbeen an embarrassment to him by&amp;nbsp;1934. Why would he have wanted to resurrect<lb/>\nit by giving it to a publisher? A possible reason could be that he thought it might<lb/>\nbring in some money. But if he wanted to publish it and conceal his authorship,<lb/>\nsurely he would not have chosen a pseudonym that could so easily be identified<lb/>\nwith him.<lb/>\nWe thus come back to the name “John&amp;nbsp;Waynflete,” which remains, after all,<lb/>\nthe seemingly most persuasive link with Carter—and probably the only one<lb/>\nconsidered by the collectors and library cataloguers who have made the connec-<lb/>\ntion. But it is not as decisive as it may at first seem to be. Carter’s verifiable uses<lb/>\nof the name “Waynflete” did not begin until after&amp;nbsp;1934: first as “George&amp;nbsp;Wayn-<lb/>\nflete” in <hi rend=\"italic\">Bibliographical Notes &amp; Queries</hi> in&amp;nbsp;1939, then as “Waynflete” in <hi rend=\"italic\">Publishers’<lb/>\nWeekly</hi> in&amp;nbsp;1940, and finally as “John&amp;nbsp;Waynflete” in <hi rend=\"italic\">The Cornhill Magazine</hi> in&amp;nbsp;1944.<lb/>\nTherefore if someone other than Carter were looking for a pseudonym, even<lb/>\nsomeone attuned to the bibliophilic world, there would have been no reason to<lb/>\navoid “Waynflete” as a name already in use. And Carter was not well enough<lb/>\nknown (at least until the <hi rend=\"italic\">Enquiry</hi> came out, a few months after the novel) for<lb/>\nmany people to have been aware of his middle name. (I realize that Carter’s use<lb/>\nof “George&amp;nbsp;Waynflete” in&amp;nbsp;1939 could be seen as his way of distancing himself<lb/>\nfrom the novel he had signed “John&amp;nbsp;Waynflete” five years earlier—though not a<lb/>\nvery great distancing. But this argument goes both ways: he could also have been<lb/>\ndistancing himself from the “John&amp;nbsp;Waynflete” someone else had used five years<lb/>\nearlier—which he would probably have been aware of through the <hi rend=\"italic\">TLS</hi> review.)<lb/>\nIf there was no reason for someone else to avoid using “Waynflete” in&amp;nbsp;1934,<lb/>\nwhat reason would there have been for anyone else to choose it? Actually, there<lb/>\nwould have been many people to whom the name might have occurred as an<lb/>\nappealing and appropriate pseudonym: anyone who had a connection with Eton,<lb/>\nWinchester, or Magdalen College. Carter’s middle name results from a family<lb/>\nconnection with William&amp;nbsp;Waynflete, a fifteenth-century Provost of&amp;nbsp;Eton, who<lb/>\nwas also a Bishop of Winchester and the founder of Magdalen College Oxford.<lb/>\nThe name is well known to persons who have some association with any of these<lb/>\ninstitutions. And, as Nicolas&amp;nbsp;Barker has pointed out to me, it further impinges on<lb/>\npeople’s consciousness through its use in place names, such as a road in Oxford,<lb/>\na street in London, and a close in Bishops&amp;nbsp;Waltham. The widespread knowledge<lb/>\nof the Waynflete name is indicated by its presence even in America: in Portland,<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences consist primarily of header/footer indications, minor whitespace variations, and HTML entity substitutions (e.g., &amp;nbsp;).",
      "Textual content remains substantively identical, indicating that only formatting differences are present."
    ]
  }
}