{
  "tei": "<pb n=\"62\"/>\n<p>Crown Club (printed by Hazell Watson &amp; Viney), June 1968]. Limited to<lb/>\n120 copies.<lb/>\nPreface, in Lord Radcliffe [Cyril John Radcliffe], Government by Contempt: A<lb/>\nSpeech in the House of Lords (London: Chatto &amp; Windus, 1968), pp. 7-8. In-<lb/>\ncludes Statement on The British Museum Library by the Secretary of State<lb/>\nfor Education and Science Mr Patrick Gordon Walker.<lb/>\nAcknowledgements, in Catalogue of Costumes and Curtains from Diaghilev and de<lb/>\nBasil Ballets (London: Sothebys, 17 July 1968), p. vii. Signed Sotheby &amp; Co.<lb/>\nbut marked by Carter as his in the Eton copy. Also at Eton is a typescript of<lb/>\nLeonide Massines preface revised by Carter, suggesting that he may have<lb/>\nwritten it also.<lb/>\nC:1969<lb/>\n[Recollections of Stanley Morison], in Stanley Morison, 1889-1967: A Radio Portrait,<lb/>\nedited by Nicolas Barker and Douglas Cleverdon (Ipswich: W. S. Cowell,<lb/>\n1969), pp. 13-14, 31, 35. Limited to 800 numbered copies. Based on a broad-<lb/>\ncast on BBC Third Programme on 2 February 1969. A transcript (23 pp.,<lb/>\nreproduced from typescript) was also circulated (a copy is in my collection).<lb/>\n[Carters description of the Keats-Haydon letters quoted], in David A. Randalls<lb/>\nDukedom Large Enough (New York: Random House, 1969), pp. 146-47.<lb/>\nC:1970<lb/>\nA Personal Appreciation of T.W.S. [Streeter], AB Bookmans Yearbook, 1970,<lb/>\n2: 5-6.<lb/>\nTaste and Technique in Book Collecting, 1928-1968, in Carters Taste and<lb/>\nTechnique in Book Collecting (London: Private Libraries Association, 1970), pp.<lb/>\n209-42. Carters presidential address to the Bibliographical Society on 18<lb/>\nNovember 1969, printed as the Epilogue to the 1970 impression of his<lb/>\n1948 book (A:1948).<lb/>\nC:1971<lb/>\nSothebys of London, New York: The Early Days: Some Egotistical Reminis-<lb/>\ncences, in Art at Auction: The Year at Sothebys &amp; Parke-Bernet, 1970-71, edited<lb/>\nby Philip Wilson and Annamaria Macdonald (London: Thames &amp; Hudson,<lb/>\n1971), pp. 34-47. First paragraph reprinted in a keepsake for a reception at<lb/>\nParke-Bernet on 9 March 1972, honoring Carter on his retirement (at the end<lb/>\nof the season), and in AB Bookmans Weekly (D:1972, March).<lb/>\n[Comment on the sale of books from his library], in Bibliography (catalogue 908;<lb/>\nLondon: Bernard Quaritch, 1971). Unsigned. The books of Carters that are<lb/>\nincluded, anonymously, are reluctant extrusions enforced upon a past presi-<lb/>\ndent of the Bibliographical Society by a drastic constriction of shelf space<lb/>\n(occasioned by a move from 26 Carlyle Square to 113 Dovehouse Street).<lb/>\nSince Carters death, books from his library have turned up in other dealers<lb/>\ncatalogues; one extensive group appeared in Stone Trough Books catalogue 2<lb/>\n(Autumn 1986), items 241-318. For the two main auction catalogues contain-<lb/>\ning his books, see C:1976.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are primarily in header/footer content (e.g. extraneous S, N, page numbers) and minor formatting or entity encoding changes (e.g. '&' vs '&amp;').",
      "Changes in punctuation and slight reordering (e.g. insertion of a plus-sign line, minor adjustments in citation formatting) are not substantive."
    ]
  }
}