{
  "tei": "<pb n=\"93\"/>\n<p>and signed letters that are the equivalent of two full columns or more in length.<lb/>Reviews that are long simply because they take up a number of bibliographical<lb/>journals and discuss the contents of each are not included here; they amount to<lb/>a series of short reviews (and individual issues of journals often do receive inde-<lb/>pendent reviews). Five pieces in this list will not be found under Carter’s name<lb/>in the Historical Archive (those at 20 April 1946, 19 January 1951, 9 April 1964,<lb/>29 May 1964, and 17 December 1964). They are among the items assigned to<lb/>Carter only in the Stock Books and recorded in the list above; since they are long<lb/>enough to qualify for the present list, they are repeated here.</p>\n<p>Eleven pieces in this list were later reprinted: those at 1 June 1946, 20 March<lb/>1948, 2 June 1950, 25 August 1950, 12 January 1951, 13 April 1951, 9 May 1952,<lb/>18 March 1955, 28 August 1959, 9 May 1968, and 30 October 1970. Twelve<lb/>pieces were signed: those at 27 April 1933, 22 August 1935, 30 May 1936, 5<lb/>June 1943, 1 June 1946, 12 July 1957, 6 September 1963, 14 March 1968, 9 May<lb/>1968, 21 November 1968, 27 February 1969, and 30 October 1970. There is one<lb/>front-page article, at 18 December 1948.</p>\n<head>E2:1933</head>\n<p>R “Notes on the Bibliography of Byron,” TLS, 27 April, 4 May 1933, pp. 300,<lb/>316. Signed. On T. J. Wise’s bibliography.</p>\n<head>E2:1935</head>\n<p>N “Browne’s Urne Buriall,” TLS, 22 August 1935, p. 528. Signed.</p>\n<head>E2:1936</head>\n<p>N “Mrs Browning’s Poems 1850,” TLS, 30 May 1936, p. 464. Signed.</p>\n<head>E2:1939</head>\n<p>A “‘Modern’ Bibliography,” TLS, 2 December 1939, p. 708. Unsigned.</p>\n<head>E2:1940</head>\n<p>A “Five Centuries of Printing: The Gutenberg Exhibition,” TLS, 18 May 1940,<lb/>p. 248. Unsigned.</p>\n<head>E2:1943</head>\n<p>A “A Poem of A. E. Housman’s,” TLS, 5, 12 June 1943, pp. 276, 288. Signed.<lb/>On ”The Sage to the Young Man.”</p>\n<head>E2:1946</head>\n<p>R “‘A Shropshire Lad’ Bibliography,” TLS, 30 March 1946, p. 156. Unsigned.<lb/>Review of Carl J. Weber’s bibliography and edition.</p>\n<p>A “The Schwerdt Collection,” TLS, 20 April 1946, p. 192. Unsigned.</p>\n<p>A “Thomas J. Wise and H. Buxton Forman: Further Light on the 19th-Century<lb/>Pamphlets,” TLS, 1 June 1946, p. 264. Signed by Carter and Graham Pol-<lb/>lard. Reprinted (without the subtitle) in Carter’s Books and Book-Collectors<lb/>(A:1956), pp. 150-56.</p>\n<p>E “Book Exhibitions,” TLS, 15 June 1946, p. 283. Unsigned leader.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences noted are primarily related to formatting, line breaks, and header/footer layout. There are no significant content discrepancies that alter the meaning or information, so the differences are acceptable."
    ]
  }
}