{
  "tei": "<pb n=\"87\"/>\nA “Sotheby’s Season [of 1971-72],” AB Bookman’s Weekly 50 (1972 [18 Septem-<lb/>\nber]): 772, 780, 782, 784, 786.<lb/>\nR “Sale Catalogues of the Libraries of Eminent Persons,” The Scolar Newsletter 4<lb/>\n(8 December 1972): 5-7. Review of A. N. L. Munby’s series.<lb/>\nL “Historic Photographs,” The Times, 9 December 1972, p. 15. On objects not<lb/>\nalways bought for export.<lb/>\nD:1973<lb/>\nN “The Halsdon Papers of William Johnson (afterwards Cory),” Etoniana 128<lb/>\n(1973): 477-78. Announces that Cory’s papers have been given to Eton by Sir<lb/>\nRalph Furse, whose ancestral house, Halsdon, had been occupied for a time<lb/>\nby Cory. For Carter’s other writings on Cory, see the references at A:1959.<lb/>\nO “Robert Gathorne-Hardy,” The Book Collector 22 (1973 [Summer]): 229-30.<lb/>\nN “Addendum (re Query 36) [Thomas J. Wise’s Verses, 1882 &amp; 1883],” The Book<lb/>\nCollector 22 (1973 [Summer]): 240.<lb/>\nN “Re H. Buxton Forman,” The Book Collector 22 (1973 [Summer]): 241. Query<lb/>\n274. Signed by Carter and Graham Pollard.<lb/>\nL “Survival for Bookstalls,” The Times, 26 June 1973, p. 17.<lb/>\nA “The Private Library in America,” American Libraries 4 (1973 [December]):<lb/>\n665-67.<lb/>\nD:1974<lb/>\nR [Review of A. F. Johnson’s edition of T. B. Reed’s A History of the Old English<lb/>\nLetter Foundries], Books and Bookmen 19 (1973-74).<lb/>\nR [Review of A. N. L. Munby’s series of Sale Catalogues], Books and Bookmen 19<lb/>\n(1973-74).<lb/>\nO “Margaret Furse: Costume Design,” The Times, 12 July 1974, p. 20. Unsigned.<lb/>\nBy “Two friends,” probably John and Ernestine Carter. A cutting is among<lb/>\nCarter’s cuttings of obituaries in the Cambridge University Library. Marga-<lb/>\nret Furse was the widow of Roger Furse, a member of the same North Devon<lb/>\nfamily as Ralph Furse, about whom Carter wrote when he gave William<lb/>\nJohnson Cory’s papers to Eton (see D:1973). Ernestine had published an<lb/>\narticle about Margaret Furse in The Sunday Times, 15 February 1970, p. 61.<lb/>\nR [Review of Caxton’s The Dictes and Sayings of the Philosophers (Diploma<lb/>\nPress)], Books and Bookmen 20.1 (October 1974): 70-71.<lb/>\nA “Percy Muir at Eighty,” The Book Collector 23 (1974 [Winter]): 479-88. Cf.<lb/>\nC:1974.<lb/>\nE. Contributions to the Times Literary Supplement, 1931-74<lb/>\nCarter made almost a thousand contributions to the Times Literary Supplement<lb/>\nfrom 26 March 1931 (a letter on “Original Boards”) through 3 May 1974 (a re-<lb/>\nview of Sydney Roscoe’s book on John Newbery): about 700 were reviews, and<lb/>\nthe rest were letters and articles. Together they covered a remarkable number<lb/>\nof the books, bibliographical periodicals, exhibitions, auctions, and other book-<lb/>\nworld events of their time. All the reviews were unsigned (following TLS policy<lb/>\nuntil 1974), and all the letters were signed; some of the articles were signed, but<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to formatting and line break variations (e.g., header/footer repetitions, line concatenations, and minor spacing adjustments) without any substantive content changes.",
      "Merged lines in some citations (e.g., combining the reference elements) and slight rearrangements of punctuation were observed, which appear acceptable."
    ]
  }
}