{
  "tei": "<pb n=\"216\"/>\n<p>general nature of this engraving was first identified by Howard Erskine-Hill, who<lb/>\nsuggested it was ‘heraldically competent, but does not purport to be Pope’s own<lb/>\ncoat of arms’.<sup>51</sup> I am sympathetic to the desire to absolve Pope from the sin of<lb/>\nmisrepresentation – he was not using it formally or claiming he had approval<lb/>\nfrom the College of Heralds – but I think this must nevertheless be a serious and<lb/>\nimportant claim about his family and its status. Sir Anthony Wagner in his study<lb/>\nof the arms of outstanding figures from the history of the United Kingdom names<lb/>\nPope as one of those who were not armigerous, but he also points to Joshua<lb/>\nReynolds and John Locke as among those who used arms ‘but without apparent<lb/>\nright.’<sup>52</sup> Pope used them, I suspect, only in the specific context of this poem, and<lb/>\nit may not have mattered to him at all that they were not ratified by a College<lb/>\nthat served a regime he did not respect. In so advertising his family, Pope may<lb/>\nhave recollected the introduction by Caleb D’Anvers to his family history in<lb/>\n<hi rend=\"italic\">Craftsman</hi> 28 (13 March 1727): ‘Though it is generally esteem’d an indecent, as<lb/>\nwell as an invidious Task, for a Man to mention himself, or extol his own Fam-<lb/>\nily; yet in some Cases it becomes not only excusable, but even praise-worthy;<lb/>\nespecially when it is made necessary for our Self-defence’. D’Anvers goes on to<lb/>\nassociate his family’s place in ‘Books of Heraldry’ with a patriotism ‘exposed to<lb/>\n‘Obloquy and Reproach’.<sup>53</sup><lb/></p>\n<p><hi rend=\"italic\">To Arbuthnot</hi> clearly responds to the attacks on Pope by Lord Hervey, or Lady<lb/>\nMary Wortley Montagu, or both, in <hi rend=\"italic\">Verses Address’d to the Imitator of Horace</hi> (March<lb/>\n1733) and by Hervey in <hi rend=\"italic\">An Epistle from a Nobleman to a Doctor of Divinity</hi> (November<lb/>\n1733). Pope says as much in the ‘Advertisement’ prefixed to the first edition; his<lb/>\nnotes to <hi rend=\"italic\">To Arbuthnot</hi> refer to the <hi rend=\"italic\">Verses</hi>; and a new edition of the <hi rend=\"italic\">Verses</hi> seems to<lb/>\nhave been printed especially to accompany <hi rend=\"italic\">To Arbuthnot</hi> in January 1735. The<lb/>\nheraldic image at the end of <hi rend=\"italic\">To Arbuthnot</hi> responds to a particular attack on him<lb/>\nin the <hi rend=\"italic\">Verses</hi>:<lb/></p>\n<p>none thy crabbed Numbers can endure,<lb/>\nHard as thy Heart, and as thy Birth obscure.<sup>54</sup><lb/></p>\n<p>In an ‘Advertisement’ prefixed to the first edition of <hi rend=\"italic\">An Epistle from Mr. Pope to<lb/>\nDr. Arbuthnot</hi> which was substantially repeated in the <hi rend=\"italic\">Works</hi> Pope says he had no<lb/>\nthought of publishing the poem<lb/></p>\n<p>till it pleas’d some Persons of Rank and Fortune to attack in a very extraordinary manner,<lb/>\nnot only his <hi rend=\"italic\">Writings</hi>, but his <hi rend=\"italic\">Morals</hi>, <hi rend=\"italic\">Person</hi>, and <hi rend=\"italic\">Family</hi>: of which he therefore thought<lb/>\nhimself obliged to give some account. (<hi rend=\"italic\">Works</hi> II, 212)<sup>55</sup><lb/></p>\n<p><sup>51</sup> ‘Review of James McLaverty, <hi rend=\"italic\">Pope, Print, and Meaning</hi>’, <hi rend=\"italic\">Review of English Studies</hi>, 220<lb/>\n(2004) 462–5 (465).<lb/></p>\n<p><sup>52</sup> Wagner, <hi rend=\"italic\">Historic Heraldry of Britain</hi>, 13. I am most grateful to Mr David White, then<lb/>\nSomerset Herald, now Garter King of Arms, who in a short correspondence kindly directed<lb/>\nme to this reference and also pointed out that the arms in <hi rend=\"italic\">To Arbuthnot</hi> were those of a married<lb/>\nman. However, Wagner’s recording of Jonathan Swift’s armigerous uncle Godwin as his brother<lb/>\nsuggests Wagner’s is not an altogether thorough study of literary figures.<lb/></p>\n<p><sup>53</sup> <hi rend=\"italic\">The Craftsman</hi>, 14 vols (London, 1731), 1:166.<lb/></p>\n<p><sup>54</sup> <hi rend=\"italic\">The Collected Verse of John, Lord Hervey (1696–1743)</hi>, ed. Bill Overton et al. (Cambridge:<lb/>\nCambridge University Press, 2016), 182, lines 16–17.<lb/></p>\n<p><sup>55</sup> John Butt prints the ‘Advertisement’ to the first edition in <hi rend=\"italic\">Twickenham</hi>, 4:95.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}