{
  "tei": "<pb n=\"208\"/>\n<p>Gaius Laelius, the friend of Scipio Aemilianus, was famed for wisdom and friend-<lb/>\nship. His name prefixes the title of Cicero’s <hi rend=\"italic\">De Amicitia</hi>, a work in whose dialogue<lb/>\nhe plays a leading part. The name also provided a further link between <hi rend=\"italic\">An Es-<lb/>say on Man</hi> and Horace’s <hi rend=\"italic\">Satire</hi> II.i, where Laelius appears with Scipio, listening<lb/>\nhappily to Lucilius’ satires (lines 62–74). In Pope’s imitation Scipio becomes the<lb/>\nEarl of Peterborough and Laelius Lord Bolingbroke (Pope himself immodestly<lb/>\nsupplying the place of both Lucilius and Horace, lines 127–32). The appearance<lb/>\nof Bolingbroke’s name, instead of Laelius’s, in the first line of the new collected<lb/>\npoem, therefore, made specific the connections that already existed between the<lb/>\ntwo poems. It must nonetheless have been a shock to those who had not seen<lb/>\nPope as willing to ally himself with opposition to Walpole and the Hanoverian<lb/>\ncourt to read the first lines:<lb/></p>\n<p>Awake! my St. John! leave all meaner things<lb/>\nTo low Ambition and the Pride of Kings.<lb/></p>\n<p>In the new context, it is difficult to see how ‘the Pride of Kings’ can avoid reflect-<lb/>\ning on George II.<lb/>\nThe declaration of Bolingbroke’s importance to the poem is reinforced by the<lb/>\nheadpiece, which takes one of the <hi rend=\"italic\">Odyssey</hi> engravings and places Bolingbroke’s<lb/>\ncoat of arms at its centre (figure 6). This headpiece had been the first to ap-<lb/>\npear in the <hi rend=\"italic\">Odyssey</hi>, with a profile of Homer in the centre, heading ‘A General<lb/>\nView of the Epic Poem’ on p. i. The alteration stands out through its white<lb/>\nbackground (no hatching), and faintness. The accompanying initial ‘A’ is from<lb/>\n<hi rend=\"italic\">Odyssey</hi>, IV. Bolingbroke is not, of course, being accorded quite the same status<lb/>\nas Homer held in Pope’s <hi rend=\"italic\">Odyssey</hi>, but he is the aristocratic friend who is to share<lb/>\nthe new investigation: ‘Let Us . . . expatiate free, o’er all this Scene of Man’ (lines<lb/>\n3–5). In 1715 Bolingbroke had lost his titles and property as punishment for his<lb/>\nflight to the court of the Pretender at St Germains, but they had been restored<lb/>\nafter his pardon in 1723, though he was not allowed to take his place in the<lb/>\nHouse of Lords.<hi rend=\"sup\">39</hi> He was at this time leading the opposition to Walpole and<lb/>\nsymbolized in himself the friend who in his independence presented a challenge<lb/>\nto the new order. The arms in the engraving projected the public as well as the<lb/>\nprivate man.<lb/></p>\n<head><hi rend=\"smallcaps\">Works</hi> <hi rend=\"smallcaps\">II</hi> (1735)</head>\n<p>When Pope came to plan the details of <hi rend=\"smallcaps\">Works</hi> II, probably sometime in the au-<lb/>\ntumn of 1734, he recognized that the theme of aristocratic friendship symbolized<lb/>\nby the headpiece to <hi rend=\"italic\">An Essay on Man</hi> could be used to shape the first half of his<lb/>\nvolume and offer an illuminating contrast to the second half. A major decision<lb/>\nwas to place the ‘<hi rend=\"smallcaps\">UNI ÆQVVS VIRTVTI ATQ. EIVS AMICI</hi>’ vignette on the<lb/>\ntitle page. In 1717 a large poster-sized portrait of Pope had served as a frontis-<lb/>\npiece; now the author was presented as a classic by a simple medallion in which<lb/></p>\n<p><hi rend=\"sup\">39.</hi> Illustrations of his arms are to be found in John Guillim, <hi rend=\"italic\">A Display of Heraldry</hi>, 6th edn<lb/>\n(London, 1724), after p. 2104, no. 2, and, with a discussion, in Anthony R. Wagner, <hi rend=\"italic\">Historic<lb/>Heraldry in Britain</hi> (London: Oxford University Press, 1939), p. 86, no. 104.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences noted are primarily due to line breaks, hyphenation, and minor punctuation adjustments (e.g., the hyphen in 'friend-' vs. 'friend', the insertion of a period in 'St. John', and the splitting of words such as 'Essay'). These variations are typical of header/footer or formatting differences in the extraction process, and no substantive text discrepancies were found."
    ]
  }
}