{
  "tei": "<pb n=\"196\"/>\n<p>Uni Æquus virtuti atque ejus amicis<lb/>\nTo Virtue only and her friends, a friend<hi rend=\"sup\">10</hi><lb/>\nBut the motto had already been given its engraving, which is to be found on the<lb/>\ntitle page of the Works. The medallion of Pope’s head, embraced by putti repre-<lb/>\nsenting poetry and painting, that had closed the Odyssey, is now made the title<lb/>\npage vignette, with the motto of virtue and friendship engraved round it.<lb/>\nIn the fourth and final part of the Works, the Dunciad, the heraldry of friendship<lb/>\ngives way to the heraldry of folly. The serious use of coats of arms in the Epistles<lb/>\nin new engravings or modified Odyssey headpieces is replaced by a mock-heroic<lb/>\none. The mock-heraldic quality of these engravings has been well established<lb/>\nin the accounts by Elias F. Engel, Jr., and Nicholas Savage. New headpieces<lb/>\ncomplement the one with an owl and asses that was originally designed for the<lb/>\nDunciad Variorum and is now reused as a tailpiece. They are modelled on the lines<lb/>\nof the Odyssey’s headpieces, but show those motifs being abused: the heraldic<lb/>\nsupporters become asses; asses play lyres and harps; the characteristic central me-<lb/>\ndallion is occupied by Orator Henley or Harlequin; and the royal motto ‘Nemo<lb/>\nme impune lacessit’ is given to these emblems of folly. The Dunciad heraldry<lb/>\nindirectly reflects on the monarch and edges him into the satire.<hi rend=\"sup\">11</hi> Lurking in the<lb/>\nbackground – it came to realization in the author’s ‘Declaration’ in the Dunciad<lb/>\nin Four Books in 1743 – was the possible mockery of the royal arms themselves as<lb/>\nthey represented the Hanoverian dynasty. George II’s heraldic home was in the<lb/>\nDunciad rather than in the ‘Epistles’.<lb/>\nAlthough I believe Pope had a plan of this sort in mind for Works II, it was<lb/>\nnot straightforwardly realized. In the remainder of this essay I try to trace the<lb/>\ndevelopment of the engravings from the Odyssey, through the Dunciad Variorum<lb/>\nand some individually published epistles, into Works II, noting changes as the<lb/>\nproject developed. I examine some of the detail of Pope’s conception, but also<lb/>\nthe difficulty he experienced in realizing it in the books themselves.<lb/>\n<hi rend=\"italic\">The Odyssey Engravings (1725–6)</hi><lb/>\nThe contract between Pope and Lintot for the Odyssey had specific provisions for<lb/>\nthe engravings, making them Pope’s responsibility:<lb/>\nAnd it is farther Covenanted Concluded and Agreed by and between the Said Alexander<lb/>\nPope and Bernard Lintott that the Said Alexander Pope Shall be at the whole Expense<lb/>\nand Charge of the Copper Plates for the Head peices, Tail peices and Initial Letters,<lb/>\nExcept only the Charge of working the Same at the rolling Press which Charge He the<lb/>\nSaid Bernard Lintott Shall be at And Farther that the Said Copper Plates Shall always<lb/>\nafter remain to Him the Said Bernard Lintott and his Assignes But that notwithstanding<lb/>\n10. Twickenham, 4:17–19, line 121 [Latin 70]; in this case presentation has been adjusted<lb/>\nto conform to the text of the quarto Works.<lb/>\n11. J. Paul Hunter has suggested, rightly in my view, that George II is represented by the<lb/>\nAss frontispiece to the Dunciad Variorum, which picks up a central motif of the headpieces: ‘From<lb/>\nTypology to Type: Agents of Change in Eighteenth-Century English Texts,’ in Margaret J. M.<lb/>\nEzell and Katherine O’Brien O’Keeffe (eds.), <hi rend=\"italic\">Cultural Artifacts and the Production of Meaning:<lb/>\nThe Page, the Image, and the Body</hi> (Ann Arbor, MI: University of Michigan Press, 1994), 41–69.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences observed are related to formatting, line breaks, hyphenation, and header/footer content that do not alter the substantive text.",
      "Header elements (e.g. page numbers or isolated letters), reassembled hyphenated words, and reflowed paragraphs are the primary sources of difference."
    ]
  }
}