{
  "tei": "<pb n=\"200\"/>\nand the action that is to follow in the <hi rend=\"italic\">Odyssey</hi>, both in the scene depicted and in the surrounding objects.<lb/>\nThe engraved initials that accompany the headpieces are simple but with a frame that echoes that of the headpiece.<lb/>\nThe tailpieces are more freely imaginative, representing fantastic, sometimes grotesque, creatures or decorated objects.<lb/>\nFigure 2 is an example from the <hi rend=\"italic\">Odyssey</hi>, Book VII, reused in <hi rend=\"italic\">Works</hi> II, <hi rend=\"italic\">Essay on Man</hi>, p.&amp;nbsp;24, and <hi rend=\"italic\">To a Lady</hi>, p.&amp;nbsp;71.<lb/>\nThey are excessively splendid in the way that Kent’s decorations of aristocratic homes are splendid, and they are sometimes too big for the quarto page.<hi rend=\"sup\">18</hi><lb/>\n<head><hi rend=\"smallcaps\">The Dunciad</hi> (1728) and <hi rend=\"smallcaps\">The Dunciad Variorum</hi> (1729)</head><lb/>\nThe <hi rend=\"smallcaps\">Dunciad</hi> in <hi rend=\"italic\">Works</hi> (1735) seems to have been printed by 3 January 1733, a date given at the end of its mock declaration signed by John Barber.<lb/>\nAlthough its notes were moved to the end of the volume, it was in other respects very dependent on the presentation of the <hi rend=\"italic\">Variorum</hi> in 1729.<hi rend=\"sup\">19</hi><lb/>\nThat in turn drew on the model of the <hi rend=\"italic\">Odyssey</hi> engravings.<lb/>\nBoth Engel and Savage have pointed to a drawing of an owl at Chatsworth, most probably by Kent, as the basis for the owl that formed the frontispiece to the first <hi rend=\"smallcaps\">Dunciad</hi> (1728).<hi rend=\"sup\">20</hi><lb/>\nIn that frontispiece, the owl, which Engel suggests is ‘from the medieval art of heraldry’, stands on a column of books (a mockery of a Greek altar).<hi rend=\"sup\">21</hi><lb/>\nThe central pillar is an extraordinarily thick volume, stamped with ‘<hi rend=\"smallcaps\">OGILBY</hi>’ on the spine and on the front with something resembling a coat of arms.<lb/>\nThe allusion is to a passage in the poem on Theobald’s library that has a surprising relevance to Pope’s own books.<lb/>\nHe roll’d his eyes that witness’d huge dismay,<lb/>\nWhere yet unpawn’d, much learned lumber lay,<lb/>\nVolumes, whose size the space exactly fill’d;<lb/>\nOr which fond authors were so good to gild;<lb/>\nOr where, by Sculpture made for ever known,<lb/>\nThe page admires new beauties, not its own.<lb/>\nHere swells the shelf with Ogleby the great,<lb/>\nThere, stamp’d with arms, Newcastle shines compleat . . .<lb/>\n(I.105–12, <hi rend=\"smallcaps\">Dunciad</hi> 1728 &amp; 1729, 29–30)<lb/>\n<lb/>\n<hi rend=\"sup\">18.</hi> <hi rend=\"italic\">William Kent: Designing Georgian Britain</hi> illustrates many objects that have something in common with the engravings: the Prince of Wales’s barge with its mermaids and dolphins (fig.&amp;nbsp;12.1); the mermaids at the base of a settee in Wanstead House (fig.&amp;nbsp;17.10); a figure very like Leucothea in a chandelier for the King (fig.&amp;nbsp;19.8); mermaids at the foot of girandoles for the Leineschloss, Hanover (fig.&amp;nbsp;19.10); putti are pervasive.<lb/>\n<hi rend=\"sup\">19.</hi> David Foxon, <hi rend=\"italic\">English Verse, 1701–1750</hi> (Cambridge: Cambridge University Press, 1975), gives the date of publication as 13 March 1729 (P771–2).<lb/>\n<hi rend=\"sup\">20.</hi> Published 18 May 1728 (Foxon, <hi rend=\"italic\">English Verse</hi>, P764–5). There is a distinguished facsimile edition: <hi rend=\"italic\">Pope’s Dunciad of 1728: A History and Facsimile</hi>, ed. David L. Vander Meulen (Charlottesville: University Press of Virginia for the Bibliographical Society of the University of Virginia, 1991).<lb/>\n<hi rend=\"sup\">21.</hi> For discussion of this frontispiece, see Engel, ‘The <hi rend=\"smallcaps\">Dunciad</hi> Illustrations’, 164; Savage, ‘Kent as Book Illustrator’, 427.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}