{
  "tei": "<pb n=\"201\"/>\n<hi rend=\"dropcap\">I</hi>n this context ‘Sculpture’ means engraving, and, contrary to the ridicule implicit <lb/>\nin these lines, Pope had a childhood love for John Ogilby’s translation of Homer <lb/>\n– ‘It was that great edition with pictures’ – even though he did not admire the <lb/>\ntranslation.<hi rend=\"sup\">22</hi> David Foxon has argued that Ogilby’s illustrations even helped <lb/>\nshape those of Pope’s <hi rend=\"italic\">Iliad</hi>.<hi rend=\"sup\">23</hi> I suspect Pope had a similar ambivalent relationship <lb/>\nto the stamping of arms by Margaret Cavendish, Duchess of Newcastle, referred <lb/>\nto in the next line. Pope added a note to the <hi rend=\"italic\">Variorum</hi> edition explaining, ‘Lang-<lb/>\nbaine reckons up eight Folio’s of her Grace’s; which were usually adorn’d with <lb/>\ngilded Covers, and had her Coat of Arms upon them’ (<hi rend=\"italic\">Dunciad</hi> 1728 &amp; 1729, <lb/>\n193). The covers of her books are regularly stamped with gold fleurons in the <lb/>\ncorners just like the book in Pope’s owl frontispiece, but I have not found a cover <lb/>\nstamped with her arms.<hi rend=\"sup\">24</hi> <lb/>\nWhat the Duchess of Newcastle does do, and in this she was followed in <lb/>\n1735 by Pope, is use coats of arms in headpieces. Ogilby in his <hi rend=\"italic\">Homer</hi> (1660) <lb/>\nand Tonson in the subscription edition of Dryden’s <hi rend=\"italic\">Virgil</hi> (1697) included plates <lb/>\nthat at their foot contained the coat of arms of a subscriber. The coat of arms <lb/>\nproclaimed the aristocratic patronage of the volume. But in the Duchess’s books <lb/>\nthe arms in the headpieces advertised not the patron’s but the author’s status. In <lb/>\n<hi rend=\"italic\">Philosophical Letters: or, Modest Reflections upon Some Opinions in Natural Philosophy</hi> <lb/>\n(London, 1664), a woodblock headpiece of the royal arms of England appears <lb/>\nabove the first poem, ‘To Her Excellency The Lady Marchioness of Newcastle, <lb/>\non her Book of Philosophical Letters’ and is then used several more times. The <lb/>\ndeployment of heraldry is more sophisticated in the Latin translation of her life <lb/>\nof her husband, <hi rend=\"italic\">De Vita et Rebus Gestis Nobilissimi Ilustrissimique Principis, Guilielmi,</hi> <lb/>\n<hi rend=\"italic\">Ducis Novo-Castrensis</hi> (London, 1668), where elements of the Ogle (a star and cres- <lb/>\ncent) and Cavendish (simplified bucks’ heads caboshed [without neck]) arms are <lb/>\ncombined with differing supporters to represent different aspects of his career. <lb/>\nHow far this practice may have influenced Kent in preparing Pope’s headpieces <lb/>\n(they similarly deploy central arms with putti supporters) it is difficult to deter- <lb/>\nmine, but the illustrations in the <hi rend=\"italic\">Dunciad Variorum</hi> and <hi rend=\"italic\">Works</hi> (1735) show a similar <lb/>\ncomplexity, exploring the ways heraldry might be used not only to decorate a <lb/>\nbook but to reinforce its themes. <lb/>\nWhen it came to designing the <hi rend=\"italic\">Dunciad Variorum</hi>, the splendid engraving <lb/>\non the title page – an ass carrying a burden of books – was supplemented by <lb/>\na headpiece for Book I modelled on the <hi rend=\"italic\">Odyssey</hi> headpieces and later used in <lb/>\nthe <hi rend=\"italic\">Works</hi> (figure 3). I agree with Savage that this headpiece, like the owl, it <lb/>\nis likely to be Kent’s work (‘Kent as Book Illustrator’, 427). Such engagement <lb/>\nis very much in keeping with his patron Burlington’s support for the publica- <lb/>\ntion of the <hi rend=\"italic\">Variorum</hi>. In a letter George Sherburn dates 23 December 1728, <lb/>\nPope reveals that Burlington has acted for him by showing some papers to the <lb/>\n<hi rend=\"sup\">22</hi>. Spence, 1:14. Pope’s reading was ‘at eight or nine years old’.<lb/>\n<hi rend=\"sup\">23</hi>. Foxon, <hi rend=\"italic\">Pope and the Early Eighteenth-Century Book Trade</hi>, 76–81.<lb/>\n<hi rend=\"sup\">24</hi>. Her arms are not found in Liza Blake, ‘Margaret Cavendish’s University Years: Batch <lb/>\nBindings and Trade Bindings in Cambridge and Oxford’, <hi rend=\"smallcaps\">PBSA</hi>, 111:1 (2022), 21–91. They are <lb/>\ndiscussed in relation to her monument in Westminster Abbey: <lb/>\nhttp://westminster-abbey.org/our-history/people/william-and-margaret-cavendish (22 <lb/>\nMarch 2024). Those on Pope’s frontispiece (a chevron with three martlets) are not hers.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}