{
  "tei": "<pb n=\"218\"/>\n<p>\nin Guillim, 323: ‘He beareth Ermines, on a Cross quarter pierced Argent [silver],<lb/>\nfour Fer-de-molines sable [black millrind crosses], by the Name of Turner; and is<lb/>\nthe Coat-Armour of Sir Edward Turner of Parendon in Essex, Kt. Chief Baron of<lb/>\nhis Majesty’s Court of Exchequer’. Sir Bernard Burke in the General Armory<lb/>\nhas similar arms for the Turnor family of Stoke Rochford in Lincolnshire but has five<lb/>\nfers-de-molines for the Turner family of York. Again, Pope and Kent may not<lb/>\nhave been concerned for details; no crest has been supplied for the coat of arms.<hi rend=\"sup\">57</hi><lb/>\nKent has supplied his design with the usual foliage, but the putti are absent.<lb/>\nThis is a memorial to Pope’s parents and to right and left are what I take to be<lb/>\ntorches, signifying Pope’s devotion to his family home and values, flames that he<lb/>\nkeeps alive. The motto, ‘<hi rend=\"smallcaps\">HEU PIETAS HEU PRISCA FIDES</hi>’, is a quotation<lb/>\nfrom Book VI of the <hi rend=\"italic\">Aeneid</hi> (line 878) where Anchises laments the early death of<lb/>\nMarcellus, ‘a youth of passing beauty in resplendent arms’. The Loeb translation<lb/>\nis ‘Alas for his goodness! alas for his chivalrous honour’, but in this context it<lb/>\nmight be ‘Alas for faithfulness to natural ties and duty! Alas for old faith!’<hi rend=\"sup\">58</hi> The<lb/>\nengraving unquestionably represents Pope’s commitment to his family, its values,<lb/>\nand its religion, even though he and his friends find themselves in a form of in-<lb/>\nternal exile. The original context of the quotation gives it a curious doubleness:<lb/>\nthe lament is for Pope’s parents but also, through the allusion to Marcellus, for<lb/>\ntheir love of him. The motto and the grandeur of the engraving counterbalance<lb/>\nthe simple ‘Et Sibi’ designed for Pope’s own place on his parents’ monument in<lb/>\nTwickenham church. Ironically, in a poem famous for its condemnation of Ad-<lb/>\ndison, the words had been used as the epigraph for the <hi rend=\"italic\">Spectator</hi> paper recording<lb/>\nthe death of Sir Roger de Coverly.<hi rend=\"sup\">59</hi><lb/>\nThe two Horatian satires that follow To Arbuthnot have the same illustrations<lb/>\nas in the separate quarto, Satire II.i bringing its picture of Pope’s life to a close<lb/>\nwith the ‘<hi rend=\"smallcaps\">UNI ÆQVVS VIRTVTI ATQ. EIVS AMICI</hi>’ vignette. The Donne<lb/>\nsatires that follow have simply two closing tailpieces from the <hi rend=\"italic\">Odyssey</hi>, Proteus<lb/>\nfrom Book IV, here half a boar (lines 617–18), and the familiar siren. The section<lb/>\n<hi rend=\"italic\">Epitaphs</hi> that comes between the epistles and satires and the <hi rend=\"italic\">Dunciad</hi>, however,<lb/>\nhas an appropriate headpiece from the <hi rend=\"italic\">Odyssey</hi>, that from Book I (the initial from<lb/>\nBook IV) where Phemius is depicted singing ‘the direful woes Which voyaging<lb/>\nfrom Troy the Victors bore’ and is rebuked by Penelope, ‘ev’ry piercing note<lb/>\ninflicts a wound’ (Twickenham, 9:53, lines I.422–3, 440). It now has on it<lb/>\n‘<hi rend=\"smallcaps\">DIS MANIBUS</hi>’, short for ‘dis manibus sacrum’, meaning ‘sacred to the ghost gods’<lb/>\nor ‘in memory of’. This is a case of skilful appropriation. Two pages later a tail-<lb/>\npiece of an altar with a bucranium and trident evokes ‘King Nestor’s sacrifice of<lb/>\na heifer to Pallas Athene’<hi rend=\"sup\">60</hi> and reinforces the sombre mood.<lb/>\nThe <hi rend=\"italic\">Dunciad</hi> that begins the fourth and final main section of <hi rend=\"italic\">Works</hi> II quarto<lb/>\nprovides new illustrations developing the motifs found in the <hi rend=\"italic\">Variorum</hi> edition of<lb/>\n<hi rend=\"sup\">57</hi>. Sir Bernard Burke has a crest with a lion holding a fer-de-moline, s.n.<lb/>\n<hi rend=\"sup\">58</hi>. Virgil, trans. H. Rushton Fairclough, rev. G. P. Goold, 2 vols (Cambridge, MA: Har-<lb/>\nvard University Press, 1999), 1:594, lines VI.861 and 878. Unfortunately the engraver for the<lb/>\n<hi rend=\"italic\">Works</hi> has misunderstood his instructions: all the copies seen read ‘PLETAS’.<lb/>\n<hi rend=\"sup\">59</hi>. <hi rend=\"italic\">The Spectator</hi>, ed. D. F. Bond, 5 vols (Oxford: Clarendon Press, 1965), 4:339 (No. 517,<lb/>\n23 October 1712).<lb/>\n<hi rend=\"sup\">60</hi>. Savage, ‘Kent as Book Illustrator’, 423. The tailpiece comes from <hi rend=\"italic\">Odyssey</hi>, Book III.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}