{
  "tei": "<pb n=\"227\"/>\n<head><hi rend=\"smallcaps\">JONATHAN RICHARDSON, CHARLES CHAUNCY, AND<lb/>THE MANUSCRIPTS OF POPE</hi></head><lb/>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\">John Considine<hi rend=\"sup\">*</hi></name></byline><lb/>\n<hi rend=\"dropcap\">A</hi>s for his <hi rend=\"italic\">Essay on Man</hi>’, recalled the man of letters Jonathan Richardson the younger, in a volume of reflections published in&amp;nbsp;1776, five years after his death,<lb/>\nI was witness to the whole conduct of it in writing, and actually have his original MSS.<lb/>\nfor it, from the first scratches of the four books, to the several finished copies, (of his own<lb/>\nneat and elegant writing these last) all which, with the MS.&amp;nbsp;of his <hi rend=\"italic\">Essay on Criticism</hi>, and<lb/>\nseveral of his other works, he gave me himself, for the pains I took in collating the whole<lb/>\nwith its printed editions, at his request, on my having proposed to him the ‘making of an<lb/>\nedition of his works in the manner of <hi rend=\"italic\">Boileau</hi>’<hi rend=\"sup\">1</hi>.<lb/>\nThe literary manuscripts which Pope gave to Richardson ‘include’, as Mar­garet Smith remarks in the <hi rend=\"italic\">Index of English Literary Manuscripts</hi>, ‘some of the most<lb/>\nimportant surviving MSS&amp;nbsp;of Pope’.<hi rend=\"sup\">2</hi> They were, as we shall see, accompanied<lb/>\nin Richardson’s library by collated printed editions of Pope and some non-liter­ary manuscripts.<lb/>\nTheir movements for a century and more after Richardson’s death have been summed up — not quite accurately — by Maynard Mack: they<lb/>\n‘made their way, without ever going on public sale, into the collection of Charles Chauncy, and finally, in&amp;nbsp;1887, to the marketplace’,<lb/>\nthe last point being minimally elaborated on in an endnote which reads ‘See the Sotheby sale catalogue, July&amp;nbsp;1887’.<hi rend=\"sup\">3</hi> Charles Chauncy was<lb/>\na near-contemporary of Richardson the younger’s, a rich English physician and antiquary; the name is also spelt <hi rend=\"italic\">Chauncey</hi>, as in the<lb/>\n<hi rend=\"italic\">Oxford&amp;nbsp;DNB</hi> and several of the sources quoted below.<lb/>\n<note place=\"foot\"><hi rend=\"sup\">*</hi> I am grateful to Karen Thomson, who helped me to start thinking about this topic, and<lb/>\nto James McLaverty, for his valuable comments on a draft.</note><lb/>\n<note place=\"foot\"><hi rend=\"sup\">1</hi> Jonathan Richardson, <hi rend=\"italic\">Richardsoniana, or, Occasional Reflections on the Moral Nature of Man</hi> (London: Printed for J. Dodsley, 1776), 264; for Pope and the Richardsons, see William Kurtz Wimsatt, <hi rend=\"italic\">The Portraits of Alexander Pope</hi> (New Haven and London: Yale University Press, 1965), 73–89 and 137–222, esp.&amp;nbsp;142–143; Helene Koon, ‘Pope’s First Editors’, <hi rend=\"italic\">Huntington Library Quarterly</hi> 35.1 (1971), 19–27; and James McLaverty, <hi rend=\"italic\">Pope, Print, and Meaning</hi> (Oxford: Oxford University Press, 2001), 212–213; for Pope and Boileau, see McLaverty, <hi rend=\"italic\">op.&amp;nbsp;cit.</hi>, 87–90, 210–214.</note><lb/>\n<note place=\"foot\"><hi rend=\"sup\">2</hi> Margaret M. Smith, ‘Alexander Pope’, in eadem and Alexander Lindsay, <hi rend=\"italic\">Index of English Literary Manuscripts</hi>, vol.&amp;nbsp;3, 1700–1800, part&amp;nbsp;3, <hi rend=\"italic\">Alexander Pope–Sir Richard Steele</hi> (London: Mansell, 1992), 1–78 at 2.</note><lb/>\n<note place=\"foot\"><hi rend=\"sup\">3</hi> Maynard Mack, <hi rend=\"italic\">Collected in Himself: Essays Critical, Biographical, and Bibliographical on Pope and Some of his Contemporaries</hi> (East Brunswick, NJ: Associated University Presses, 1982), 325, 346 n 24.</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The variations are confined to formatting, punctuation (e.g., use of &amp;nbsp;), spacing, and header replications. No material textual content appears to have been altered."
    ]
  }
}