{
  "tei": "<pb n=\"222\"/>\n<p>Horace Imitated but before the Preface to the 1737 Letters.<hi rend=\"sup\">65</hi> But by far the most<lb/>\nsurprising appearance of this Mercury engraving is in its original unribboned<lb/>\nand unlettered state at the beginning of the letters in the 1741 volume, The Works<lb/>\nof Mr. Alexander Pope in Prose, Volume II (Griffith 530–1) (figure 13). It would be<lb/>\nexpected to appear in the same revised state as it had at the beginning of the<lb/>\n1737 Letters. It forms the headpiece to a letter from Pope to Swift of 18 June 1714.<lb/>\nLord Orrery had left Dublin on 5 July 1737, according to Sherburn, bringing<lb/>\nwith him Pope’s letters to Swift. He wrote to Swift saying Pope had the letters on<lb/>\n23 July 1737.<hi rend=\"sup\">66</hi> But this evidence of the plain engraving suggests that Pope had<lb/>\nalready started printing his letters to Swift before the engraving appeared in its<lb/>\nenhanced form in the Letters on 19 May 1737. In a case like this, the engraving<lb/>\naffords valuable bibliographical evidence. Examination on the Traherne collator<lb/>\ndoes not suggest there were two engravings, and such duplication would in any<lb/>\ncase be most unlikely. The whole affair of the publication of the Pope and Swift<lb/>\nletters clearly invites further investigation, as does the rest of Pope’s printing in<lb/>\nquarto and folio in the summer of 1737, but it is difficult to avoid the conclusion<lb/>\nthat Pope had printed some of his letters to Swift before July 1737; perhaps he<lb/>\nhad saved copies of them; perhaps he made them up.<lb/>\n</p>\n<note place=\"foot\">65. David Foxon thinks it was intended with other prose pieces for the 1735<lb/>\nWorks (Pope and the Early Eighteenth-Century Book Trade, 133), but that now seems unlikely.<lb/>\nThe First Epistle of the First Book of Horace would not have been ready in 1735.<lb/>\n</note>\n<note place=\"foot\">66. Correspondence, 4:81.<lb/>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}