{
  "tei": "<pb n=\"221\"/>\n<head><hi rend=\"smallcaps\">JONATHAN RICHARDSON, CHARLES CHAUNCY, AND<lb/>THE MANUSCRIPTS OF POPE</hi></head><lb/>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\">John Considine</name><note n=\"*\">I am grateful to Karen Thomson, who helped me to start thinking about this topic, and to James McLaverty, for his valuable comments on a draft.</note></byline><lb/>\n<p><hi rend=\"dropcap\">A</hi>s for his <hi rend=\"italic\">Essay on Man</hi>’, recalled the man of letters Jonathan Richardson the younger, in a volume of reflections published in&amp;nbsp;1776, five years after his death,<lb/>I was witness to the whole conduct of it in writing, and actually have his original MSS. for it, from the first scratches of the four books, to the several finished copies, (of his own neat and elegant writing these last) all which, with the MS. of his <hi rend=\"italic\">Essay on Criticism</hi>, and several of his other works, he gave me himself, for the pains I took in collating the whole with its printed editions, at his request, on my having proposed to him the ‘making of an edition of his works in the manner of <hi rend=\"italic\">Boileau</hi>’<note n=\"1\">Jonathan Richardson, <hi rend=\"italic\">Richardsoniana, or, Occasional Reflections on the Moral Nature of Man</hi> (London: Printed for J.&amp;nbsp;Dodsley, 1776), 264; for Pope and the Richardsons, see William Kurtz Wimsatt, <hi rend=\"italic\">The Portraits of Alexander Pope</hi> (New Haven and London: Yale University Press, 1965), 73–89 and 137–222, esp.&amp;nbsp;142–143; Helene Koon, ‘Pope’s First Editors’, <hi rend=\"italic\">Huntington Library Quarterly</hi> 35.1 (1971), 19–27; and James McLaverty, <hi rend=\"italic\">Pope, Print, and Meaning</hi> (Oxford: Oxford University Press, 2001), 212–213; for Pope and Boileau, see McLaverty, op.&amp;nbsp;cit., 87–90, 210–214.</note>.<lb/>\nThe literary manuscripts which Pope gave to Richardson <hi rend=\"italic\">include</hi>, as Margaret Smith remarks in the <hi rend=\"italic\">Index of English Literary Manuscripts</hi>, ‘some of the most important surviving MSS&amp;nbsp;of Pope’<note n=\"2\">Margaret M.&amp;nbsp;Smith, ‘Alexander Pope’, in eadem and Alexander Lindsay, <hi rend=\"italic\">Index of English Literary Manuscripts</hi>, vol.&amp;nbsp;3, 1700–1800, part 3, <hi rend=\"italic\">Alexander Pope–Sir Richard Steele</hi> (London: Mansell, 1992), 1–78 at 2.</note>.<lb/>They were, as we shall see, accompanied in Richardson’s library by collated printed editions of Pope and some non-literary manuscripts. Their movements for a century and more after Richardson’s death have been summed up — not quite accurately — by Maynard Mack: they ‘made their way, without ever going on public sale, into the collection of Charles Chauncy, and finally, in 1887, to the marketplace’, the last point being minimally elaborated on in an endnote which reads ‘See the Sotheby sale catalogue, July 1887’<note n=\"3\">Maynard Mack, <hi rend=\"italic\">Collected in Himself: Essays Critical, Biographical, and Bibliographical on Pope and Some of his Contemporaries</hi> (East Brunswick, NJ: Associated University Presses, 1982), 325, 346 n 24.</note>.<lb/>Charles Chauncy was a near-contemporary of Richardson the younger’s, a rich English physician and antiquary; the name is also spelt Chauncey, as in the <hi rend=\"italic\">Oxford DNB</hi> and several of the sources quoted below.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are mostly formatting variations such as header/footer repetitions, spacing, and HTML entity representations (e.g., &amp;nbsp;).",
      "Content remains identical and no substantive textual changes were introduced."
    ]
  }
}