{
  "tei": "<pb n=\"223\"/>\n<p>Mr. Pope’s original Letters to Mr. Richardson, sen. in his own Hand, together with his Dedication to all his Works, and transcript of what he dedicated [sc. dictated] to Mr. Richardson of his Birth and Publications, &amp;c.<note n=\"7\">Pope’s letters to Richardson are now widely dispersed (see references at Smith, ‘Alexander Pope’, 13–14). The manuscript of a draft of the ‘Preface’ to the 1717 <hi rend=\"italic\">Works</hi> was, in the nineteenth century, preserved in an album of materials relating to Pope which also included one of his letters to Jonathan Richardson the elder (Smith, ‘Alexander Pope’, 16–17 and PoA 400), but only very loosely could this have been called Pope’s ‘Dedication to all his Works’. For the ‘transcript’, see ‘Transcript of what Mr. Pope dictated to Mr. Jonathan Richardson Senr. at Twickenham 5<hi rend=\"sup\">th</hi> August 1739’, Bodleian MS Eng. lett. d. 59, fos. 80–81, copied by William Gregson in December 1775 (perhaps from the manuscript sold in April 1776): Sherburn, ‘New Anecdotes about Alexander Pope’, 346–347, correct title supplied by Maynard Mack, <hi rend=\"italic\">Alexander Pope: A Life</hi> (New York: W. W. Norton, 1985), 823 n 13.</note><lb/>\nBaker and Leigh’s marked-up copy of the sale catalogue in the British Library records three of the buyers, and a copy in the Bodleian supplies the prices: Lot 3170 went for £1 7 s. to an unidentified buyer; Lot 3171 for £5 5 s. to Dr. Chauncey; Lot 3172 for £1 1 s. to Grigson (William Gregson, grandson of Jonathan Richardson the elder, who gave it to the radical Thomas Brand Hollis); and Lot 3173 for £1 11 s. 6 d. to G. Davies.<note n=\"8\">The British Library copy (from the set press-marked S. C. Sotheby) is the one reproduced in the microfilm series <hi rend=\"italic\">Sotheby Catalogues</hi>; the Bodleian copy is Mus. Bibl. III. 351. The purchase of lot 3171 by Chauncy was noted in <hi rend=\"italic\">Gentleman’s Magazine</hi> 47.1 (January 1777), 9.</note><lb/>\nCharles Chauncy did not enjoy his purchase for long, for he died on Christmas Day 1777. His will (PROB 11/1038/53) bequeaths ‘all my Books Mss Book Cases Pictures’ and the like to his brother Nathaniel. When he first drafted the will, which is dated 10 March 1776, he added that he desired that his collections ‘may not be seperated or disposed of but kept entire and together’ to be inherited in due course by whichever of the three sons of his deceased sister Martha Snell should be thought most deserving of them (Charles himself was childless, and neither Nathaniel nor his other brother Philip had sons, so the three Snell brothers were his only male nephews).<note n=\"9\">S. I. Tucker, <hi rend=\"italic\">Pedigree of the Family of Chauncy</hi>, private ed. (London: Mitchell and Hughes, 1884), 9–10.</note><lb/>\nHowever, he subsequently struck this passage out, and the will as proved on 8 January 1778 makes no restriction as to the future of the books or collections. Nathaniel Chauncy kept them together for his lifetime, but his collections of books and other objects were dispersed, ‘by his express order’, in a series of sales by auction after his death in 1790.<note n=\"10\">For the order, see <hi rend=\"italic\">Gentleman’s Magazine</hi> 60.1 (January 1790), 87; the sale devoted to books was catalogued in <hi rend=\"italic\">A Catalogue of the Elegant and Valuable Libraries of Charles Chauncy … and of his Brother Nathaniel Chauncy, Esq., Both Deceased</hi> (London: for Leigh and Sotheby, 1790).</note><lb/>\nHowever, the Pope manuscripts were not among the books sold at this time. A note in one of them records that it passed from Charles Chauncy to Nathaniel, and thence to one of the Snell nephews, another Charles, who married Nathaniel’s daughter Amelia, and changed his name in 1783 to Charles Snell Chauncy.<note n=\"11\">The note is reported in David L. Vander Meulen, <hi rend=\"italic\">Pope’s Dunciad of 1728: A History and Facsimile</hi> (Charlottesville and London: University Press of Virginia for the Bibliographical Society of the University of Virginia and the New York Public Library, 1991), 42.</note> Since the whole collection was still together in 1887, it must in fact all have passed to Charles Snell Chauncy. By his will (PROB 11/1500/155, fol. 254<hi rend=\"sup\">r</hi>),</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are primarily in formatting such as line breaks, hyphenation, and header/footer content.",
      "There are minor variations in punctuation and spacing, but no substantive content discrepancies were found."
    ]
  }
}