{
  "tei": "<pb n=\"224\"/>\n<p><lb/>he left ‘all my Household Furniture Plate Linen China Printed Books Wines and<lb/>other Liquors Carriages and Horses’ to his widow at his death in 1809, and there<lb/>appears to have been no quarrel over the fact that the form of words ‘printed<lb/>books’ does not cover manuscripts. She in turn left her books to her daughter<lb/>Charlotte Chauncy by her will, proved in 1841 (PROB 11/1940/325), but Char­lotte<lb/>appears to have predeceased her, and the movement of the books within the<lb/>Chauncy family for the next 46 years is unclear. In 1887, however, the barrister<lb/>and antiquary William Thorpe wrote a letter to the <hi rend=\"italic\">Times</hi> about a completely<lb/>different manuscript with a Chauncy provenance, in which he stated that ‘I am<lb/>informed by the family solicitor, Mr. Teesdale ... that when the Chauncy collec-<lb/>tions were disposed of by ... Sotheby in 1790, the autographs were retained by<lb/>the family, who have now sent them to the hammer’ (<hi rend=\"italic\">Times</hi>, 17 September 1887,<lb/>7; repeated in essentials <hi rend=\"italic\">Times</hi>, 4 October 1887, 3). The solicitor in question, John<lb/>Marmaduke Teesdale, had married a Chauncy (see his obituary in <hi rend=\"italic\">Law Times</hi>, 16 June 1888,<lb/>128), so he was in a good position to know the family history.</p>\n<head>II</head><lb/>\n<p><lb/>The catalogue of Sotheby’s sale of July 1887, to which Mack alludes so briefly,<lb/>included a series of lots headed ‘Pope (Alexander) Autograph Manuscripts, From<lb/>the Library of the late Dr. Charles Chauncy’, and this series provides the fullest<lb/>account of the set of manuscripts which had passed by inheritance through the<lb/>generations of the Chauncy family in the 111 years since Charles’s purchase in<lb/>April 1776.<note n=\"12\">Catalogue of the Choice Library of the Late William Brice, Esq., of Bristol ... To which are added ... Pope’s Autograph Manuscripts (London: for Sotheby, Wilkinson, and Hodge, 1887), 40–41 [reproduced in the microfilm series <hi rend=\"italic\">Sotheby Catalogues</hi>, part 2, reel 105 of 148].</note> The catalogue entries are transcribed here (text to the right<lb/>of the vertical line is right-aligned in the original) with notes on how each adds<lb/>to our knowledge of the Richardson–Chauncy manuscripts of Pope; prices<lb/>realized and buyers are from the microfilm reproduction of the auctioneer’s copy<lb/>in the British Library.<note n=\"13\">The report of prices realized in <hi rend=\"italic\">The Athenaeum</hi>, no. 3120 (13 August 1887), 215, ‘omitted the odd shillings’ but otherwise agrees with the auctioneer’s copy. <hi rend=\"italic\">The Times</hi>, no. 32139 (1 August 1887), 4, stated that the manuscripts ‘were catalogued separately, but it was agreed to sell them as one lot, and they were accordingly so put up and sold for £220 5s.’; this was indeed the total sum realized, and seven of the eleven lots did go to a single purchaser, but the account is obviously garbled.</note></p>\n<p><lb/>477 The <hi rend=\"italic\">Essay on Man</hi>, with numerous MS. Notes and Corrections in Pope’s<lb/>handwriting, uncut, and errata in first edition, 8vo 1736 | (2)<lb/>£10 to Benjamin Franklin Stevens. Two volumes are catalogued here, one an<lb/>edition of 1736, and one a first edition. The first volume, ‘The <hi rend=\"italic\">Essay on<lb/>Man</hi>, with numerous MS. Notes and Corrections in Pope’s handwriting, uncut ...<lb/>8vo 1736’, is surely to be identified with Pope’s revised copy of <hi rend=\"italic\">Works</hi> II (1736),<lb/>now in the British Library, C. 122. e. 31 (Smith, ‘Alexander Pope’ 6–7), since this</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Minor header/footer annotations (e.g., stray S, N characters, repeated page numbers) are present in the extracted text but are acceptable.",
      "Formatting differences such as line break adjustments and hyphenation at line boundaries (e.g., 'Charlotte' split as 'Char-' followed by 'lotte') have no impact on the intended content.",
      "No substantive textual discrepancies were found; differences are limited to layout and formatting."
    ]
  }
}