{
  "tei": "<pb n=\"222\"/>\n<p>\nThe impressive terseness of Mack’s account has led to its being overlooked.<lb/>\nFor instance, Smith’s IELM entry records that ‘The first major dispersal of<lb/>\nPope’s MSS in the salerooms did not occur until the W. Nassau Lees Sale, at<lb/>\nChristie’s, 20 [sc. 30] July 1889’ (2), and gives an account only of the sub-set of<lb/>\nthe Chauncy manuscripts which reached that sale, two years after the one which<lb/>\nMack mentions. Likewise, the current online catalogue record for the Morgan<lb/>\nLibrary manuscript MA 348, the first extant draft of the ‘Essay on Man’, reads<lb/>\n‘Presented by Pope to Jonathan Richardson (1694 –1771); Dr. Charles Chauncey,<lb/>\nand by descent in his family until at least 1860; General William Nassau Lees; his<lb/>\nsale (Christie’s, 30 July 1889, lot 79)’. Moreover, the Sotheby catalogue of 1887<lb/>\nto which Mack refers the reader is not widely available, and although it tells us<lb/>\nmuch about the Richardson–Chauncy manuscripts of Pope, it does not tell the<lb/>\nfull story. The following is therefore the first full account of the eighteenth- and<lb/>\nnineteenth-century career of the most important group of manuscripts of Pope.<lb/>\n</p>\n<head>I</head>\n<p>\nRichardson evidently retained the manuscripts which Pope had given him until<lb/>\nhis death. They were sold in April 1776, by Baker and Leigh, with three associ­<lb/>\nated lots.<note n=\"4\">A Catalogue of the Very Large and Valuable Library of Doctor John Campbell ... To Which is Added, Some Original Letters of Mr. Pope to Mr. Richardson of Queen’s Square, and also Many of his Works with his own Manuscript Corrections (London: for S. Baker and G. Leigh, 1776), 99 [reproduced in the microfilm series Sotheby Catalogues, part I, reel 6 of 71].</note> The catalogue describes the four lots as follows:<lb/>\n</p>\n<p>\n3170  Two Copper Plates of Mr. Pope’s Head, one in a Circle, the other in a<lb/>\nWhig [sic], by Richardson,<note n=\"5\">Unidentified: Richardson the elder made a number of etched portraits of Pope, for which see Wimsatt, Portraits of Alexander Pope, 178 –200. Cf. William Gregson, writing in or shortly after December 1775, in George Sherburn, ‘New Anecdotes about Alexander Pope’, Notes &amp; Queries 203 (1958), 343 –349 at 346: ‘I have the plates of several of Mr Popes Heads, Sketch’d by my Grandfather [Richardson the elder], the best Proof I think is bound up, as Frontispiece to his Works.’</note><lb/>\n3171  Most of Mr. Pope’s Poems in their first Sketches in his own hand Writing,<lb/>\nand some first Editions corrected,<lb/>\n3172  Mr. Pope’s Pastorals, Manuscript, neatly wrote,<lb/>\nN. B. This Copy is that which passed through the Hands of Walsh, Congreave,<lb/>\nMainwaring, Garth, Granville, Southerne, Sir W. Trumbull, Lord Halifax, Lord<lb/>\nWharton, Marq. of Dorchester, Duke of Bucks, &amp;c. The Alterations from this Copy<lb/>\nwere upon the Objections of some of these, or my own. A. Pope.<note n=\"6\">See Maynard Mack, ed., The Last and Greatest Art: Some Unpublished Poetical Manuscripts of Alexander Pope (Newark: University of Delaware Press, 1984), 19 –21; Smith, ‘Alexander Pope’, entry PoA 273.</note><lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header/footer markers, minor spacing, punctuation, and formatting variations. No substantial textual discrepancies were found."
    ]
  }
}