{
  "tei": "<pb n=\"12\"/>\n<p>esparto. Thorndyke stated that “esparto was not used until 1860,” which<lb/>was twenty years after the purported date of the book. It turns out that the<lb/>presence of esparto in the paper of some of the pamphlets that Carter and<lb/>Pollard were investigating was the basis for proving them to be forgeries.<lb/>(Although Dr. Thorndyke is not referred to, another fictional detective,<lb/>Edgar Allan Poe’s Auguste Dupin, is cited as a precursor in a later chapter<lb/>[p.&#160;87].) Whether or not there was any connection with Dr. Thorndyke,<lb/>Carter and Pollard used the same procedure: after having the papers of<lb/>the pamphlets tested and determining the dates when esparto and chemi-<lb/>cal wood-pulp were introduced into papermaking, they found that twenty-<lb/>two of the pamphlets had printed dates that preceded the dates when their<lb/>paper would have been available, and thus they were fraudulent.<lb/></p>\n<p>The authors were aware that their use of paper evidence was more<lb/>groundbreaking than that of typographical evidence. The paper test, they<lb/>said, “has not hitherto been applied to bibliographical purposes” (p.&#160;42),<lb/>whereas, in the opening sentence of the chapter on type, they call atten-<lb/>tion to Robert Proctor’s work, decades earlier, identifying the printers<lb/>of incunabula through the type designs. They also note that Proctor, a<lb/>friend of William Morris, had in 1898 questioned (on the basis of its type)<lb/>the Morris pamphlet that Carter and Pollard proved to be a forgery.<lb/>The typographical tests they used throughout were proposed by Stanley<lb/>Morison (they could hardly have had a greater typographical adviser).<lb/>He noticed the kernless “f” and “j” and the tilted question mark used<lb/>in many of the pamphlets; and these characteristics not only provided<lb/>another dating test (based on the earliest use of a kernless font) but also<lb/>led to the identification of the printer as Richard Clay &amp; Sons (Clay had<lb/>added that question mark to the font). The Clay firm was not involved in<lb/>the deception: having been commissioned by Wise to print many facsimi-<lb/>les for the Browning and Shelley societies, they had no reason to question<lb/>the imprints and dates being placed on these other pamphlets. Carter and<lb/>Pollard concluded that sixteen of the fraudulent pamphlets were definitely<lb/>printed by Clay &amp; Sons and that all the rest probably were.<lb/></p>\n<p>The analysis of paper and type is set out in chapters&#160;4 and&#160;5 with<lb/>meticulous care and exemplary thoroughness. These chapters are part<lb/>of the six that constitute part&#160;I, “Deduction,” tracing the story from the<lb/>initial suspicion to the “proved conclusion.” In the last chapter of part&#160;I,<lb/>the authors say, “With all its drudgery, detective work has a great intel-<lb/>lectual fascination” (p.&#160;93)—and this fascination has been conveyed to<lb/>the reader. With the “machinery of detection” having been set forth, the<lb/>authors move in part&#160;II, “Reconstruction,” to a description of the forger’s<lb/>motivation, methods, and marketing strategies. Then comes the largest<lb/>section of the book, part&#160;III, “Dossiers,” in which each of forty-six pam-<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}