{
  "tei": "<pb n=\"133\"/>\n<head>A DOCUMENTARY HISTORY OF THE<lb/>\nUNIVERSITY OF VIRGINIA’S FIRST LIBRARY<lb/>\nAND ITS JEFFERSONIAN CATALOGS</head>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\">Samuel V. Lemley</name>, <name type=\"pname\">Neal&amp;nbsp;D.&amp;nbsp;Curtis</name>, and <name type=\"pname\">Madeline&amp;nbsp;Zehnder</name><hi rend=\"sup\">*</hi></byline>\n<p><hi rend=\"dropcap\">I</hi>n&amp;nbsp;1984, a manuscript catalog of Thomas Jefferson’s library resurfaced at the<lb/>\nLibrary of Congress. The rediscovery was announced by Douglas&amp;nbsp;L.&amp;nbsp;Wilson,<lb/>\nwho proposed that the catalog—dated&amp;nbsp;1823—reestablished Jefferson’s system<lb/>\nof library organization, lost after a fair copy of Jefferson’s catalog disappeared<lb/>\nwith the transfer of his library to Congress in&amp;nbsp;1815. This&amp;nbsp;1823 manuscript filled<lb/>\nan archival void in Jefferson studies and advanced a new and enduring view<lb/>\nof Jefferson’s book collecting habits in the final decade of his life (1815–26).<lb/>\nIn a subsequent analysis and edition of the rediscovered catalog, written with<lb/>\nJames&amp;nbsp;Gilreath, Wilson affirmed that the document in question was a copy of<lb/>\nJefferson’s catalog drawn up to reestablish the arrangement of his books, “in his<lb/>\nown order.”<hi rend=\"sup\">1</hi></p>\n<p>Gilreath and Wilson’s account captures the first part of a complex story. In<lb/>\nthis article, we offer an alternative analysis of the&amp;nbsp;1823 catalog. Drawing on new<lb/>\nmaterials, including another recently resurfaced Jeffersonian booklist, we argue<lb/>\nthat the surviving textual, bibliographical, and provenance evidence repositions<lb/>\nthe&amp;nbsp;1823 catalog as the originating document of the University of Virginia’s<lb/>\nlibrary. Not only does the catalog reconstruct the arrangement of<lb/>\nJefferson’s</p>\n<note place=\"bottom\"><hi rend=\"sup\">1.</hi> The first announcement of Douglas&amp;nbsp;Wilson’s discovery appeared in James&amp;nbsp;Gilreath’s<lb/>\nreview of E.&amp;nbsp;Millicent&amp;nbsp;Sowerby’s <hi rend=\"italic\">Catalogue of the Library of Thomas Jefferson</hi><lb/>\n(Washington, DC: The Library of Congress, 1952). See Gilreath, “Sowerby Revirescent and Revised,”<lb/>\n<hi rend=\"italic\">The Papers of the Bibliographical Society of America</hi> 78, no.&amp;nbsp;2&amp;nbsp;(1984): 219–32. There, Gilreath observes<lb/>\nthat “Wilson’s [forthcoming] article offers another document which contains a strikingly dif-<lb/>\nferent order for many chapters [of Jefferson’s catalog]” (230). An analysis followed in 1989:<lb/>\n<hi rend=\"italic\">Thomas Jefferson’s Library: A Catalogue of Books in His Own Order</hi> (Washington, DC: Library of<lb/>\nCongress).</note>\n<note place=\"bottom\"><hi rend=\"sup\">*</hi> The evidence examined here was first presented in a talk delivered at the annual meeting<lb/>\nof the Bibliographical Society of the University of Virginia (BSUVA) in March, 2018. We would<lb/>\nlike to thank the BSUVA for their support. We are grateful in particular for the encourage-<lb/>\nment, editorial wizardry, and care of David Vander Meulen. We would also like to thank the<lb/>\nindefatigable staff of the Albert and Shirley Small Special Collections Library at the University<lb/>\nof Virginia: David Whitesell, Molly Schwartzburg, Regina Rush, Penny White, Heather Riser,<lb/>\nGeorge Riser, Joseph Azizi, Gayle Cooper, and Krystal Appiah. This project would not have<lb/>\nbeen possible without their patient assistance. Our research was supported at various points by<lb/>\nthe Kenan Endowment Fund of the Academical Village, the Jefferson Trust, and the Robert<lb/>\nH.&amp;nbsp;Smith International Center for Thomas Jefferson Studies.</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}