{
  "tei": "<pb n=\"118\"/>\n<p>The bibliographical record begins in 1776 with the broadside printed in the shop <lb/>\nof John Dunlap and continues through the eighteenth century with its letter-<lb/>\npress progeny in newspapers and broadsides. In the nineteenth century, however, <lb/>\nAmericans turned to the engrossed Declaration for a validation of their republi-<lb/>\ncan beliefs and an affirmation of their national identity. They could buy copies <lb/>\nof the manuscript reproduced the way they wanted to see it, more as an object of <lb/>\nveneration than an artifact of history. They expected the text to be accurate, of <lb/>\ncourse, but they also sought to enhance its meaning with patriotic imagery, ar-<lb/>\ntistic interventions maybe strange to our eyes yet perfectly compatible with their <lb/>\nconcept of a facsimile. New and improved intaglio, letterpress, and lithographic <lb/>\nprinting technologies helped them to realize its iconic potential in copiously or-<lb/>\nnamented allegorical compositions, some intended to be works of art, others di-<lb/>\nrected toward the bottom of the market. Good and bad, each of these prints has <lb/>\na publication history, which can tell us why some were not reliable, what went <lb/>\nwrong with them, and how they caused the mistakes in the Sussex Declaration.<lb/></p>\n<p>Benjamin Owen Tyler and John Binns were the first to issue facsimiles of the <lb/>\nDeclaration. Tyler was a writing master, Binns a newspaper publisher, each in <lb/>\nhis own way well qualified to produce and market patriotic prints. Tyler stole a <lb/>\nmarch on Binns, who had issued proposals in March&amp;nbsp;1816 but allowed his artists <lb/>\nto take their time and did not finish his version until October&amp;nbsp;1819. Tyler issued <lb/>\nhis in May&amp;nbsp;1818 at half the price his rival had announced. And as a further provo-<lb/>\ncation, he launched an advertising campaign capitalizing on an endorsement he <lb/>\nhad received from Thomas Jefferson. Binns took the bait and complained about <lb/>\nthe interloper’s exploitive tactics. Quick to take offense, eager for publicity, the <lb/>\nfacsimilists fought a newspaper war extolling the beauty and accuracy of their <lb/>\nproducts while attacking the character, honesty, and patriotism of their adversar-<lb/>\nies. Both obtained impressive certificates of authenticity, Tyler from the Acting <lb/>\nSecretary of State Richard Rush, Binns from Secretary of State John Quincy <lb/>\nAdams. Both embellished the text in styles fashionable at that time. Tyler showed <lb/>\noff his skills in penmanship by transcribing the text in ornamental scripts, some <lb/>\nmore elaborate than others but reaching a rhetorical crescendo in the “emphati-<lb/>\ncal words” at the end. Binns opted for an allegorical design, an oval “cordon of <lb/>\nhonor” composed of state seals surrounding the text and surmounted by symbols <lb/>\nof prosperity next to medallion portraits of Washington, Hancock and Jefferson. <lb/>\nThe fifty-six signatures beneath the text were the only portions of these prints <lb/>\nrendered in what we would consider a facsimile, Tyler’s truer to the original than <lb/>\nBinns’s, both with distinctive traits that make them easily identifiable. The writ-<lb/>\ning master improved some of the signatures, unconsciously correcting marks of <lb/>\ninfirmity and haste. The signatures in the allegorical print had to be truncated <lb/>\nin places to fit in that crowded composition.<hi rend=\"sup\">5</hi><lb/></p>\n<note n=\"5\" place=\"foot\">5. Benjamin Owen Tyler, Declaration of Independence: A Candid Statement of Facts (1818), pp.&amp;nbsp;6 and&amp;nbsp;15; John Binns, Recollections of the Life of John Binns (1854), pp.&amp;nbsp;234–37; “Declaration of Independence,” <hi rend=\"italic\">Niles’ Weekly Register</hi> (6&amp;nbsp;July&amp;nbsp;1816), 310–11; “Declaration of Independence,” <hi rend=\"italic\">Daily National Intelligencer</hi> (23&amp;nbsp;October&amp;nbsp;1819), 2.<lb/></note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}