{
  "tei": "<pb n=\"124\"/>\n<p>sober grace one would expect to see in a specimen of eighteenth-century running<lb/>\nround hand. In the following, I will consider other aspects of his or her work, all<lb/>\nof which must have come from Boston rather than the other way around. These<lb/>\nremarks are not intended to be a point-by-point refutation of the <hi rend=\"smallcaps\">PBSA</hi> article,<lb/>\nbut they counter the main arguments and provide a more convincing sequence<lb/>\nof cause and effect.<lb/></p>\n<p>Emphatical Words. The copyist wrote out in a larger script sixty-eight<lb/>\nwords of special significance, beginning, for example, with “Nature” and<lb/>\n“Nature’s God” and ending with “Lives,” “Fortunes,” and “Honor.” Allen and Sneff notice<lb/>\nthat forty-four of those words correspond to Tyler’s “emphatical words,” a 65%<lb/>\ncorrelation, a reason why they consider the Sussex manuscript to be a source<lb/>\nfor the facsimile. In a footnote they observe an almost one-to-one correspon-<lb/>\ndence of “emphatical words” between the manuscript and the Bridgham print,<lb/>\na correlation I calculate at nearly 90%. Surely that is a more revealing statistic<lb/>\nand demands an explanation, but they draw no conclusions in the footnote and<lb/>\nconcentrate on Tyler instead. They trace the fashion for the “emphatical words”<lb/>\nback to the original 1776 engrossed Declaration, which capitalizes most of the<lb/>\nsubstantives as a matter of course and sometimes switches from round hand to<lb/>\nblack letter for extra effect in the last paragraph. One could go back one step fur-<lb/>\nther and say that the black letter was a stylistic decision on the part of the scribe,<lb/>\nTimothy Matlack, who sought to transpose in script some of the letterspaced caps<lb/>\nand small caps he encountered in his source document, the Dunlap broadside.<lb/></p>\n<p>In any case Allen and Sneff assume that the ornamental scripts in Tyler’s<lb/>\nprint were beyond his powers. They surmise that he must have consulted their<lb/>\nmanuscript or a now lost descendant of their manuscript while deciding which<lb/>\nwords to emphasize. They call him an engraver although he styles himself Profes-<lb/>\nsor of Penmanship in the imprint, which states explicitly that the engraving had<lb/>\nbeen done by Peter Maverick. This division of labor helps to explain the advertis-<lb/>\ning function of Tyler’s Declaration. He intended it to be a specimen of calligraphic<lb/>\nskill, not just the utilitarian running hand he taught his students but also the<lb/>\ndecorative lettering he proffered as his professional credentials. American writing<lb/>\nmasters drummed up business by publishing engraved copybooks with title pages<lb/>\ncouched in a multitude of plain and fancy scripts. In 1815, while teaching in New<lb/>\nYork, Tyler promoted his system of instruction in a patriotic print also engraved<lb/>\nby Maverick, <hi rend=\"italic\">Eulogium Sacred to the Memory of the Illustrious George Washington</hi>. The<lb/>\n<hi rend=\"italic\">Eulogium</hi> changes tone and tempo with calligraphic enhancements in selected<lb/>\npassages of the text as well as embellished black letter in the title. He perfected<lb/>\nthat approach three years later when he produced his Declaration, fully capable<lb/>\nof choosing the “emphatical words” on his own.<hi rend=\"sup\">14</hi><lb/></p>\n<p>This style of decorating the Declaration caught on immediately and remained<lb/>\nin fashion throughout the nineteenth century. We have seen the succession of<lb/>\nBoston editions, a step-by-step transmission of “emphatical words” from Tyler<lb/>\nto Bridgham. If we are to accept that Tyler referred to the Sussex Declaration or<lb/></p>\n<p>14. Ray Nash, <hi rend=\"italic\">American Penmanship, 1800–1850: A History of Writing and a Bibliography of<lb/>\nCopybooks from Jenkins to Spencer</hi> (1969), nos. 83–88.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}