{
  "tei": "<pb n=\"120\"/>\n<p>reproduced the Tyler print in its entirety above an advertisement for cigarettes<lb/>\nca. 1887–1890.<hi rend=\"sup\">7</hi><lb/></p>\n<p><hi rend=\"dropcap\">B</hi>eginning in the 1830s Boston publishers experimented with combinations<lb/>\nof the Binns border and the Tyler text. The earliest attempt to my knowledge is<lb/>\na letterpress broadside produced by the Boston Bewick Company around 1834–<lb/>\n1836. A compositor copied Tyler’s title inasmuch as the first words <hi rend=\"italic\">In Congress,<lb/> July 4, 1776</hi> are set in a curve at the top of the print. The facsimile signatures<lb/>\nare part of that family as well as the text, which is printed in a script type inter-<lb/>\nspersed with ornamental types imitating the “emphatical words.” The display<lb/>\nfaces include black letter, a bold Antique, and two sizes of open shaded caps. The<lb/>\nstate seals are in the style of the Binns print and its derivatives, although they are<lb/>\nshaped like a rectangular frame rather than an oval border. But here too the seals<lb/>\nprovide a symbolic entourage for the text, each occupying a compartment inside<lb/>\nintertwining oak-leaf and olive garlands with the national seal at the center. It<lb/>\neasily outdoes other letterpress broadsides in design and execution but it was<lb/>\nintended to be cheap. One version was priced 12½  cents in the imprint. Another<lb/>\nversion was published by Prentiss Whitney, a Boston auctioneer who had a small<lb/>\nprintmaking business on the side. The Bewick firm had it stereotyped, no doubt<lb/>\nas a steady selling product but also as a giveaway specimen of its fancy job print-<lb/>\ning and stereotyping services. The New York print dealers Phelps &amp; Squire ob-<lb/>\ntained a stereotype copy of the state seals frame, replaced the national seal with<lb/>\na portrait of Washington, and reset the text in the same style for an adaptation<lb/>\nissued around 1835–1837. Phelps in another partnership, Phelps &amp; Ensign, used<lb/>\na stereotype plate of the entire print to replenish his stock of Declarations around<lb/>\n1838–1842. Stationers’ Hall, an office supplies store in Boston, published a letter-<lb/>\npress imitation with the same script type, a similar title design, and a rudimentary<lb/>\nborder of state seals jumbled together with portraits, ornaments, and recycled<lb/>\nillustrations on patriotic themes. No doubt other reprints and imitations have yet<lb/>\nto be identified. Boston Bewick’s intermarriage of two Declaration families must<lb/>\nhave had numerous offspring through the stereotyping endeavors of the firm.<lb/></p>\n<note place=\"foot\">7. These figures are based on a checklist in <hi rend=\"italic\">The Declaration in Script and Print: A Visual<lb/>\nHistory of America’s Founding Document</hi> (2024), published while this essay was in its final stages of<lb/>\nediting and revision. The checklist describes nearly two hundred prints and broadsides pub-<lb/>\nlished between 1816 and 1900. I made an initial attempt to account for the nineteenth-century<lb/>\nfacsimiles in “American History in Image and Text,” <hi rend=\"italic\">Proceedings of the American Antiquarian<lb/>\nSociety</hi> 98 (1988), 247–302. At that time I was able to describe forty-eight typical examples, not<lb/>\njust the facsimiles but also broadside editions of the Declaration. So far the only instance of the<lb/>\nStone signatures I have found before the Centennial period, besides the restrikes mentioned<lb/>\nabove, is an anastatic transfer print published in 1846. Copies are in the Library of Congress,<lb/>\nthe Boston Athenaeum, and the Independence National Historical Park.<lb/></note>\n<note place=\"foot\">8. A consortium of artists founded the Boston Bewick firm in March 1834 by an act of<lb/>\nincorporation allowing them to hold assets amounting to $120,000. Underinsured, they failed<lb/>\nto recover from a fire in September 1835 and withdrew in favor of the senior partner Abel<lb/>\nBowen, who continued to practice “Fancy Job Printing” at the same address (William Henry<lb/>\nWhitmore, “Abel Bowen,” <hi rend=\"italic\">Bostonian Society Publications</hi> 1 [1886–1888]: 44; <hi rend=\"italic\">Boston Daily Advertiser<lb/>\nand Patriot</hi>, 25 September 1835, 2; [Boston] <hi rend=\"italic\">Columbian Centinel</hi>, 20 April 1836, 3). The Boston<lb/>\nBewick Company and Phelps &amp; Squire prints are described in the PAAS article, items 13 and 14,<lb/>\nand in <hi rend=\"italic\">The Declaration in Script and Print</hi>, items 33 and 36. A copy of the Stationers’ Hall print<lb/>\nis at the American Antiquarian Society. A copy of the Phelps &amp; Ensign print is in the Daniel<lb/>\nHamelberg collection.<lb/></note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}