({
		"title": "On The Map - U.Va. Library",
		"link": "http://lib.virginia.edu",
		"description": "Content for the site",
		"modified": "08/08/2008",
		"generator": "http://lib.virginia.edu/",
		"items": [





	   {
			"title": "A sketch of the operations before Charlestown&#8230;",
			"author": "<span>by</span> Joseph F. W. Des Barres",
			"meta": "London, 1780.<br />Copperplate, full color,<br />105 x 76 cm.",
			"content": "During and after the French and Indian War, Des Barres, a Swiss&#45;born engineer trained at the Royal Military Academy, prepared navigational charts of the Atlantic Coast for the Admiralty. Returning to England in 1774, he began to compile a remarkable marine atlas, the Atlantic Neptune, which he issued in sections as completed, supplementing his own work with that of Holland and others.  To address the persistent problem of representing relief, Des Barres devised a system of shading to show salient details&#45;&#45;hills, marshes, clearings, etc.&#45;&#45;which he used to depict the British siege of Charleston: the approach of the British navy, the final position of troops north of the city, and the attempt by the Americans to block the Cooper River by scuttling their own ships in the channel. Victory gave Britain a strategic base for their southern operations and inflicted on the Continental Army its worst losses of the Revolution.",
			"url": "/exhibits/onthemap/media/zoomify/18th_century/3-7_revolutionary_war/57_DesBarres/57_DesBarres_a.html?height=590&width=902"
	   },



	   {
			"title": "To His Excellency Genl. Washington&#8230; this plan of the investment of York and Gloucester",
			"author": "<span>by</span> Sebastian Bauman",
			"meta": "Philadelphia, 1782.<br />Copperplate, outline color,<br />63 x 44 cm.",
			"content": "Triumph and pride inspired this image of the decisive American victory at Yorktown in October 1781. Dedicated to &quot;His Excellency Genl. Washington&quot; and embellished with a cartouche flanked by the flags of the victors and the weapons of a spent army, its central focus is the simple statement of world&#45;changing import: The Field where the British laid down their Arms. Now extremely rare, it is the first map by an American of the Yorktown siege, and the first of this historic event to be published in America. Major Bauman was born in Germany and trained as an engineer before immigrating to the colonies in 1750, later fighting in the French and Indian War. He enlisted in the Continental Army early in the Revolution and served under Washington throughout. Within the week following the Yorktown surrender, he conducted a survey of the battlefield, noting the positions of land and naval forces in the final assault. He sent his manuscript to Philadelphia for engraving, to be sold by subscription.",
			"url": "/exhibits/onthemap/media/zoomify/18th_century/3-7_revolutionary_war/58_Bauman/58_Bauman_a.html?height=590&width=902"
	   },


	]
})