{
  "tei": "<pb n=\"8\"/>\n<p>\n a Bookman (2004). The biographical details selected for mention here and<lb/>\n in the handlist (many of which do not appear in the Dickinson book) are<lb/>\n those that seem to me most relevant for understanding the background<lb/>\n and context of his writings and his wide influence. I knew John Carter for<lb/>\n only the last ten years of his life: some of my recollections were written<lb/>\n up in section 36 of my memoir, “The Living Room” (published in vol-<lb/>\n ume&#160;59&#160;of <hi rend=\"italic\">Studies in Bibliography</hi> and then in <hi rend=\"italic\">Books in My Life</hi>, 2021), and<lb/>\n I dedicated my book about book-jackets to his memory. I shall not forget<lb/>\n the many kindnesses he showed me and the important favors he did for<lb/>\n me, and the present offering is a reflection of my gratitude.<lb/>\n</p>\n<head><hi rend=\"smallcaps\">ASSESSMENT</hi></head><lb/>\n<head>The&#160;1930s</head><lb/>\n<p>\n John Carter’s first post-collegiate publication on a bookish subject, an<lb/>\n article on “Original Condition” in the 15&#160;November&#160;1930 issue of<lb/>\n <hi rend=\"italic\">Publishers’ Weekly</hi>, came only three years after college and inaugurated<lb/>\n an amazing four-year period of brilliant productivity. Born John<lb/>\n Waynflete Carter at Eton on 10&#160;May&#160;1905, he was educated at Eton and<lb/>\n King’s College Cambridge, where he achieved a double first in the<lb/>\n classical tripos and an honors degree in&#160;1927. By that time he was<lb/>\n already collecting Catullus and had become interested in textual<lb/>\n criticism through the influence of A.&#160;E.&#160;Housman’s lectures. Almost<lb/>\n immediately after leaving Cambridge he was hired (in September&#160;1927)<lb/>\n by the London office of Charles Scribner’s Sons to locate rare books to be<lb/>\n sold in their New York shop. In the three years between then and that<lb/>\n 1930 article, he was becoming acquainted with the book dealers and<lb/>\n collectors both in Britain and in America (his first visit to New&#160;York<lb/>\n being January to April&#160;1929). But he was clearly doing more, for his first<lb/>\n three letters to the <hi rend=\"italic\">Times Literary Supplement</hi> (in&#160;1931-33) show that by<lb/>\n then he was already immersed in research on Sir&#160;Thomas Browne,<lb/>\n publishers’ bindings, and the pamphlets that became known as the<lb/>\n Wise-Forman forgeries—the subjects of his first major publications<lb/>\n (and of his early articles for the main book-collecting journals of the<lb/>\n time, <hi rend=\"italic\">The Book Collector’s Quarterly</hi> in England and <hi rend=\"italic\">The Colophon</hi> in<lb/>\n America).<lb/>\n</p>\n<p>\n In May&#160;1932 he published <hi rend=\"italic\">Binding Variants in English Publishing, 1820-<lb/>1900</hi> as the sixth volume in Michael Sadleir’s important <hi rend=\"italic\">Bibliographia</hi> se-<lb/>\n ries, which had the significant subtitle “Studies in Book History and Book<lb/>\n Structure” (where “structure” makes clear the interest in bibliographical<lb/>\n analysis). Sadleir, a publisher (Constable was his firm), novelist, and col-<lb/>\n lector, had already established himself (he was sixteen and a half years<lb/>\n older than Carter) as a bibliographical scholar and a pioneer historian<lb/>\n of publishers’ bindings. He had published a bibliography of Trollope in<lb/>\n 1928 (a landmark through its explicit demonstration that an author bibli-<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}