{
  "tei": "<pb n=\"15\"/>\n<p><lb/>A collection of “high spots” may sound the chord of C major, which is indeed a fine<lb/>and resounding noise; yet there are other and more subtle harmonies, the pleasantest<lb/>of which are those which we evolve for ourselves. These are composed of notes which<lb/>anyone can use and many have used, but by our own arrangement of them we can<lb/>achieve a sound never heard before. (p. 11)<lb/>Earlier, in a visual metaphor, he says that the coherence of such a collec<lb/>tion can reveal a “beautiful pattern” (p. 4). This newly revealed pattern,<lb/>like the “sound never heard before,” makes a “contribution to knowl<lb/>edge” (a phrase used on the first page). Implicit in all the essays that<lb/>follow (“essays in method,” he calls them), and often explicit as well, is a<lb/>recognition that collecting is a form of historical study and that follow<lb/>ing new paths increases our understanding of the past. With this kind of<lb/>grounding, <hi rend=\"italic\">New Paths</hi> remains one of the most perceptive and inspiring<lb/>of introductory guides.</p>\n<p><lb/>Carter followed up on this book in two ways the same year. With<lb/>Sadleir, he organized an exhibition “arranged to illustrate” <hi rend=\"italic\">New Paths</hi> at J.<lb/>&amp; E.&#160;Bumpus, accompanied by a substantial annotated catalogue; and for<lb/>the Scribner Book Store he put together a catalogue on detective fiction<lb/>(largely from his own collection). (In the next few years, he and David A.<lb/>Randall, head of Scribner’s Rare Book Department in New York as of<lb/>March 1935, publicized many more new paths in their catalogues.) His<lb/>interest in publishers’ bindings also led to further contributions to their<lb/>history in the form of two introductions to Elkin Mathews catalogues<lb/>(1932) and two small books, <hi rend=\"italic\">Publishers’ Cloth</hi> (1935, in connection with<lb/>an exhibition at the New York Public Library) and <hi rend=\"italic\">More Binding Variants</hi><lb/>(1938, a supplement to his 1932 book).</p>\n<p><lb/>His editorial work also continued with editions of Housman’s<lb/><hi rend=\"italic\">Introductory Lecture</hi> (1933) and <hi rend=\"italic\">The Collected Poems</hi> (1939) and an incomplete<lb/>edition of <hi rend=\"italic\">Catullus</hi> (two fascicles only, 1934–35). (The <hi rend=\"italic\">Collected Poems</hi> was<lb/>published without an editor’s name; but four years later, in the course of<lb/>an article in the <hi rend=\"italic\">Times Literary Supplement</hi> on 5 and 12 June 1943, Carter<lb/>revealed his editorship publicly.) These efforts, however, did not have the<lb/>scholarly merit of the Browne edition. The Housman <hi rend=\"italic\">Collected Poems</hi>, to<lb/>take the primary example, could have been a triumph; but it was hastily<lb/>produced and involved faulty editorial judgments. Housman’s will autho<lb/>rized his brother Laurence to destroy some manuscripts and to oversee<lb/>the use of the others; and Laurence in turn asked Carter (who had helped<lb/>organize the manuscripts) to produce an edition of the poetry. The result<lb/>was criticized, beginning in the autumn of 1952 (when the book was in<lb/>its thirteenth impression), by two American scholars, Tom Burns Haber<lb/>(Ohio State) and William White (Wayne State), leading to an acrimonious<lb/>feud that erupted periodically in the pages of the <hi rend=\"italic\">Times Literary Supplement</hi><lb/>(and, to a lesser extent, <hi rend=\"italic\">The Book Collector</hi>) over the next sixteen years.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}