{
  "tei": "<pb n=\"339\"/>\n<p>text, ending with the period. This paperback includes a selection of Hemingway’s<lb/>\njournalism and letters from 1925 –1926.17 It is essential, after restoring a text, to<lb/>\nmake it available to readers in a reasonably priced edition. This has happened for<lb/>\nThis Side of Paradise and for The Sun Also Rises. As we shall see, it has happened<lb/>\nalso for If I Forget Thee, Jerusalem.</p>\n<head>If I Forget Thee, Jerusalem</head>\n<p>William Faulkner’s eleventh novel, published on 19 January 1939, has a compli-<lb/>\ncated textual history. Faulkner wrote the novel under the title If I Forget Thee, Je-<lb/>\nrusalem.18 Random House, his publisher, changed the title to The Wild Palms.</p>\n<p>The novel consists of two interwoven stories, in alternating chapters. The primary nar-<lb/>\nrative, entitled “The Wild Palms,” is tragic; the secondary narrative, “Old Man,”<lb/>\nis comic.</p>\n<p>“The Wild Palms” is set in 1937. It tells the story of a woman and a man,<lb/>\nCharlotte Rittenmeyer and Harry Wilbourne, who resolve to free themselves<lb/>\nfrom the burdens and constraints of society. Charlotte, a wife and mother, leaves<lb/>\nher husband and two children; Harry, an unmarried medical student, abandons<lb/>\nhis studies and follows Charlotte in pursuit of what she conceives to be freedom.<lb/>\nTheir first few months together go well, but their idyll cannot endure. Charlotte<lb/>\nbecomes pregnant, and Harry (at her urging) performs an abortion. He botches<lb/>\nthe operation; Charlotte dies of hemorrhaging; Harry is sentenced to fifty years in<lb/>\nprison. He refuses to commit suicide and decides to live out his years in captivity.<lb/>\nHarry resolves to keep Charlotte alive in memory. The final line of “The Wild<lb/>\nPalms,” in italicized interior monologue, gives his decision:<lb/>\n<hi>“Between grief and nothing I will take grief.”</hi></p>\n<p>The secondary story, “Old Man,” is a comic fable. The characters have no<lb/>\nnames: the protagonist is called “the tall convict,” and the woman is simply “the<lb/>\nwoman” or “she.” “Old Man” is set during the severe flooding of the Mississippi<lb/>\nRiver in 1927. The tall convict has been temporarily released from prison in or-<lb/>\nder to rescue people stranded by the flood. He takes a skiff and paddle and sets<lb/>\nout on the river. He finds a pregnant woman clinging to a tree and helps her into<lb/>\nthe boat. For the remainder of “Old Man,” he and she are tossed about on the<lb/>\npowerful river, coming to rest briefly on a small island where, with his assistance,<lb/>\nshe gives birth. The tall convict performs heroically during his period of freedom.<lb/>\nHe saves the woman and brings her and the baby to dry land. Throughout the<lb/>\nnarrative, however, he seems terrified of the woman and of what she represents.<lb/>\nHis only desire is to return to captivity. He fears the disorder and messiness of<lb/>\nlife and prefers the regularity of imprisonment; he has no desire to complicate<lb/>\nhis existence with women, and certainly not with sex or childbirth. In Faulkner’s<lb/>\nmanuscript and in the setting-copy typescript, which he typed, “Old Man” ends</p>\n<div type=\"notes\">\n  <note n=\"17\">Hemingway, The Sun Also Rises: The Library of America Corrected Text, ed. Robert W.<lb/>Trogdon (New York: Library of America, 2022).</note>\n  <note n=\"18\">The title is an allusion to Psalms 137: “By the rivers of Babylon, there we sat down, yea,<lb/>we wept, when we remembered Zion.” Images and wording from this psalm, which concerns<lb/>captivity and freedom, appear throughout Faulkner’s novel.</note>\n</div>",
  "openTags": "body"
}