{
  "tei": "<pb n=\"89\"/><lb/>when the contributor’s name was not indicated in the archival copies and could<lb/>not be located in the Stock Books.) In the one instance where the Archive gives a<lb/>contributor’s name for one of these items assigned to Carter in the Stock Books, the<lb/>Archive is incorrect, as explained in the list below at 2 January 1953.<lb/>These pieces clearly are Carter’s work and should be added to the list of<lb/>his contributions. Even with them added, some of Carter’s contributions are<lb/>surely still not accounted for: anyone who attentively reads the <hi>TLS</hi> back page<lb/>for this period will find elements of Carter’s style in other pieces, which is not<lb/>surprising since he was in charge of the back page from 1946 to 1967 (except<lb/>for 1953–55, when he was in Washington). But I have not included TLS items<lb/>solely on the basis of my judgment. It is perhaps unnecessary to tell future users<lb/>of this handlist that the <hi>TLS Archive</hi>, like other electronic files, may at some<lb/>point be revised—with the result that the errors and omissions noted here may<lb/>be corrected.<lb/>In the first of two lists below, all the additions from the Stock Books (and four<lb/>other additions) are recorded. The second list brings together Carter’s major<lb/>contributions to the <hi>TLS</hi>, extracted from the full listing.<lb/><hi rend=\"bold\">E1. Additions to the TLS Archive’s List of Carter’s Contributions</hi><lb/>The items listed here, with four exceptions, are attributed to Carter in the Stock<lb/>Books but are not credited to him (or anyone, except in one case) in the electronic<lb/>Historical Archive. The four additions not from the Stock Books are a letter of<lb/>12 August 1944, which is not credited to Carter in the Archive even though it<lb/>is signed; an unsigned report on the <hi>Silver sale</hi> (2 December 1965), which is<lb/>identified by a cutting at Eton; some paragraphs on the <hi>Maurice Pariser sale</hi><lb/>in a <hi>“Commentary” column</hi> (14 December 1967), which is identified by<lb/>a typescript photocopy at the Harry Ransom Center; and some paragraphs on Stanley<lb/>Morison in a <hi>“Commentary” column</hi> (19 December 1968), which is identified by<lb/>a corrected proof at Eton. (These last two items raise the possibility, indeed the<lb/>probability, that Carter made other contributions to the <hi>“Commentary” column</hi>,<lb/>which began on 19 October 1967; the contributors to this column are usually not<lb/>identified in the Archive.) All these pieces are unquestionably Carter’s work and<lb/>should be added to the list in the Archive.<lb/><hi rend=\"bold\">E1:1944</hi><lb/>L “Morris L. Parrish,” <hi>TLS</hi>, 12 August 1944, p. 396. Signed.<lb/><hi rend=\"bold\">E1:1946</hi><lb/>A “The <hi>Schwerdt Collection</hi>,” <hi>TLS</hi>, 20 April 1946, p. 192. Unsigned.<lb/>R “<hi>Documentation</hi>,” <hi>TLS</hi>, 8 June 1946, p. 276. Unsigned. Review of <hi>Journal of Documentation</hi>.<lb/><hi rend=\"bold\">E1:1947</hi><lb/>A “<hi>Rare Book Prices in U.S.A.</hi>,” <hi>TLS</hi>, 1 February 1947, p. 71. Unsigned.<lb/>A “<hi>Prices for Pilgrim’s Progress</hi>,” <hi>TLS</hi>, 1 February 1947, p. 71. Unsigned.<lb/>",
  "openTags": "<div><p>"
}