{
  "tei": "<pb n=\"107\"/>random order, as if to express the personal convictions of the Signers instead of<lb/>their duties to the states they represented.<sup>1</sup><lb/>After this preliminary overview, the authors explore the historical context in a second article published in the <hi>Georgetown Journal of Law & Public Policy</hi> (<abbr>GJLPP</abbr>). Here they narrow down its dates to 1785–1787 and discuss how it figured in<lb/>the deliberations of the Constitutional Convention. They note the possibility<lb/>that it had belonged to Charles Lennox, third duke of Richmond (1735–1806),<lb/>whose family seat was not far from Chichester. Richmond was an advocate of the<lb/>American cause, a proponent of parliamentary reform, and a tenacious member<lb/>of the opposition sympathetic to the ideals enunciated in the Declaration. Allen<lb/>and Sneff make other conjectures in those two articles and expand on them in<lb/>statements to the press. They refer to the manuscript as the Sussex Declaration<lb/>and I will too, although I disagree with them about its origins and significance.<sup>2</sup><lb/>While the PBSA article was being prepared for publication, they issued a press<lb/>release on 20 April 2017 in collaboration with a Communications Officer at Har‐vard University. Within days, articles about the Sussex Declaration appeared in<lb/>the <hi rend=\"bold\">New York Times</hi>, the <hi rend=\"bold\">Guardian</hi>, and the <hi rend=\"bold\">Washington Post</hi>. A CBS television crew<lb/>showed up at the West Sussex Record Office to film the document on site. A<lb/>Wikipedia article about the “physical history” of the Declaration cites two of the<lb/>newspaper reports as well as the press release, which can still be found online in<lb/><hi>Danielle Allen’s Declaration Resources Project</hi> website. They elaborate on their<lb/>hypotheses in a lecture at the National Archives broadcast by <hi rend=\"bold\">C‐SPAN</hi> on 6 July<lb/>2017 and recapitulated in the online National Archives News with a link to a You‐Tube version of the lecture. There and in other media appearances they speculate<lb/>that Thomas Paine may have been an intermediary responsible for bringing the<lb/>Sussex Declaration to the duke of Richmond. Their claims are less explicit in the<lb/><hi rend=\"bold\">New York Times</hi> article, which only queries the connection with Paine and Rich‐mond.<lb/>Performing due diligence, however, the reporter consulted outside experts<lb/>such as a legal historian who observed that even if their attribution to Wilson<lb/>is wrong, an early manuscript of the Declaration is still “the discovery of a lifetime.”<sup>3</sup><lb/>At the end of the PBSA article Allen and Sneff consider an alternative<lb/>hypothesis: their document was based on a miniature facsimile Declaration<lb/>printed in Boston in or after 1836 (figure 2).<lb/><figure xml:id=\"fig2\"><!-- Image link to be added during image export workflow --><figDesc>Figure 2: miniature facsimile of the Declaration printed in Boston in or after 1836.</figDesc></figure><lb/>I brought that facsimile to their</p><div type=\"footnotes\"><note xml:id=\"fn1\" n=\"1\">Danielle Allen and Emily Sneff, “The Sussex Declaration: Dating the Parchment Manuscript of the Declaration of Independence Held at the West Sussex Record Office (Chichester, UK),” <hi>Papers of the Bibliographical Society of America</hi> 112 (2018), 357–403. Andrea L. Immel, the late William L. Joyce, Elizabeth K. Lynch, Philip S. Palmer, David L. Vander Meulen, Ted Widmer, and Michael Winship very kindly provided advice and assistance while I was preparing the first drafts of this essay.</note><note xml:id=\"fn2\" n=\"2\">Danielle Allen and Emily Sneff, “Golden Letters: James Wilson, the Declaration of Independence, and the Sussex Declaration,” <hi>Georgetown Journal of Law &amp; Public Policy</hi> 17 (2019), 193–230. This issue contains the proceedings of a symposium on the life and career of James Wilson.</note><note xml:id=\"fn3\" n=\"3\">Kerri Lawrence, “Historians Discuss Their Discovery of ‘Sussex Declaration,’” National Archives News (10 July 2017), https://www.archives.gov/news/topics/sussex-declaration (accessed 20 March 2023); Jennifer Schuessler, “Discovered: An Unknown Declaration,” <hi rend=\"bold\">New York Times</hi> (22 April 2017), C1 and C4; Declaration Resources Project, https://declaration.fas.harvard.edu (accessed 20 March 2023).</note></div>",
  "openTags": ""
}