{
  "tei": "<pb n=\"77\"/>\n<p>S<lb/>\nN<lb/>\nN “J. H. Newman. The Dream of Gerontius, 1866,” <hi>The Book Collector</hi> 5 (1956 [Summer]): 171. Note 64.<lb/>\nA “Busy Market in Rare Books,” <hi>Financial Times</hi>, July 1956. Signed “John<lb/>Waynflete.”<lb/>\nN “Notes on Sales,” <hi>The Book Collector</hi> 5 (1956 [Autumn]): 273-75. Unsigned. Identified by Carter in his set at the Library of Congress, with his initials in the margin; the last six lines are not by Carter.<lb/>\nL “An Open Letter to David Magee, Esq.,” <hi>Antiquarian Bookman</hi> 18 (1956 [18<lb/>October]): 1301. Reply by Magee on the next page.<lb/>\nA “The Pendulum of Taste,” <hi>The Atlantic Monthly</hi> 198.4 (October 1956): 67-69.<lb/>\nN [On the congress of the Antiquarian Booksellers Association], <hi>The Book Collector</hi> 5 (1956 [Winter]): 314, 317-18. Unsigned note in the “Commentary”<lb/>section. Identified by Carter in his set at the Library of Congress, with “I<lb/>drafted this” in the margin.<lb/>\nA “Sidelights on American Bibliophily,” <hi>The Book Collector</hi> 5 (1956 [Winter]):<lb/>357-67. Address to the Oxford Bibliographical Society, 14 March 1956. In<lb/>his set at the Library of Congress, Carter corrected “American” to “America”<lb/>at 361.2.<lb/>\nN “Housman Presentation Copies,” <hi>The Book Collector</hi> 5 (1956 [Winter]): 384.<lb/>Note 79. Signed “Harriet Marlow.”<lb/>\nD:1957<lb/>\nN [On a Robert Burton letter], <hi>The Book Collector</hi> 6 (1957 [Spring]): 12-13. Un<lb/>signed note in the “Commentary” section. Identified by Carter in his set at<lb/>the Library of Congress, with “I drafted this” in the margin.<lb/>\nA “Old and Rare,” <hi>The Economist</hi>, 30 March 1957, pp. 1-2. Unsigned (but obvi<lb/>ously by Carter, given the style and content). Carter’s <hi>Books and Book-Collectors</hi> (A:1956) is cited near the end.<lb/>\nA “Works of Art as Property,” <hi>The Trust Bulletin</hi> [American Bankers Association]<lb/>36.9 (May 1957): 2-7.<lb/>\nR “Housman’s Buried Life,” <hi>The Sunday Times</hi>, 19 May 1957, p. 8. Review of G.<lb/>L. Watson’s A. E. Housman.<lb/>\nN “A Variant Reading in Housman’s Collected Poems,” <hi>The Book Collector</hi> 6 (1957 [Summer]): 182. Note 80.<lb/>\nL “Sale of Art Treasures: Threat to Private Collectors,” <hi>The Times</hi>, 17 June<lb/>1957, p. 11. Responses appeared on succeeding days, e.g., 20, 21, 25, 26<lb/>June.<lb/>\nN [On Harvard Library’s appeal for funds], <hi>The Book Collector</hi> 6 (1957 [Autumn]):<lb/>224, 227-28. Unsigned note in the “Commentary” section. Identified by<lb/>Carter in his set at the Library of Congress, with “I drafted this” in the<lb/>margin.<lb/>\nN [On Louis Mayer Rabinowitz], <hi>The Book Collector</hi> 6 (1957 [Autumn]): 229-30.<lb/>Unsigned note in the “Commentary” section. Identified by Carter in his set<lb/>at the Library of Congress, with “I drafted this” in the margin.<lb/>\nA “George Eliot’s Agatha 1869 —and After,” <hi>The Book Collector</hi> 6 (1957 [Autumn]):<lb/>244-52.<lb/>\n</p>",
  "openTags": "div"
}