{
  "tei": "<pb n=\"343\"/>\n<p>by Polk for the Library of America, in its subsequent editions of Faulkner’s nov-<lb/>\nels. Today, all copies published of <hi>If I Forget Thee, Jerusalem</hi>, which is still under<lb/>\ncopyright protection, end with the restored line. One hopes that the corrections<lb/>\nwill be carried forward in editions issued after the novel enters the public domain<lb/>\nin 2035.</p>\n<p>All editors hope to find significant variants in important works of literature. Edi-<lb/>\ntors want to discover variants that will alter meaning, or at least cause teach-<lb/>\ners and critics to rethink their ideas about interpretation. This is probably a<lb/>\nlegacy of the New Criticism, with its emphasis on close reading. The New Critics<lb/>\ntaught that each word carries meaning, as does each punctuation mark, and that<lb/>\nthe interpretation of a literary work can turn on a single sentence. Perhaps the<lb/>\nNew Critics were right. Some sentences in fiction bring immediately to mind the<lb/>\nworks in which they appear. (“Mr. Holmes, they were the footprints of a gigantic<lb/>\nhound!”) Some capture a central image. (“The red sun was pasted in the sky like<lb/>\na wafer.”) Some sentences prepare the work for its conclusion. (“Marlow ceased,<lb/>\nand sat apart, indistinct and silent, in the pose of a meditating Buddha.”) Some<lb/>\nsentences tie together all that has come before. (“Reader, I married him.”) Other<lb/>\nsentences, appearing at the very end of a work, encapsulate its meaning. (“He<lb/>\nloved Big Brother.”)</p>\n<p>The discovery of pivotal variants is rare. Many excellent scholarly editions present<lb/>\ntexts that have been emended throughout, but the emendations are not especially<lb/>\nsignificant. Documentary or “versionist” editions usually offer texts that are<lb/>\nidentical to, or not very different from, earlier texts. Facsimile editions typically<lb/>\nlist emendations at the foot of the page or in an apparatus. These editions can do<lb/>\nmany good things: they can provide narratives of composition and revision, trace<lb/>\nthe textual history of the work, and provide useful historical annotations. Time<lb/>\nschemes are sometimes straightened out; the author’s accidentals are reinstated;<lb/>\nmisspellings and other demonstrable errors are corrected. These are valuable<lb/>\nservices, but they do not provide a definitive response, if there is one, to the notion<lb/>\nthat scholarly editing is essentially clerical work. All editors have heard this sort of<lb/>\nthing. Why should an editor undertake the considerable labor of a full-dress edition<lb/>\nif the interpretation of the work is to remain unchanged? Important variants might<lb/>\nindeed turn up in the collations, but an editor usually does not know this when<lb/>\nbeginning a project. The editor must proceed on faith.</p>\n<p>In the case of these three final sentences, however, we do have variants of<lb/>\nconsequence. Each of these readings falls at the very end of its novel, and each<lb/>\ninvolves punctuation. These are not minor works; they are important novels,<lb/>\ntaught in classrooms and interpreted by critics. How these changes came about—<lb/>\nfrom dash to period, period to question-mark, profane word to long dash—these<lb/>\nstories can be included in lectures and discussed with students, most of whom<lb/>\nprobably think that a literary work springs immaculate from its creator’s brow.</p>\n<p>With a dash at the end of <hi>This Side of Paradise</hi>, the journey of its hero is<lb/>\njust beginning. With a period at the end of <hi>The Sun Also Rises</hi>, the narrator<lb/>\ntakes a bleak but realistic view of his future. And with the word “shit” at the end of<lb/>\n<hi>If I Forget Thee, Jerusalem</hi>, the tall convict’s rejection of women, and of life,<lb/>\nis made clear.</p>",
  "openTags": "body"
}