{
  "tei": "<pb n=\"9\"/>\n<p>A collection of “high spots” may sound the chord of C major, which is indeed a fine<lb/>\nand resounding noise; yet there are other and more subtle harmonies, the pleasantest<lb/>\nof which are those which we evolve for ourselves. These are composed of notes which<lb/>\nanyone can use and many have used, but by our own arrangement of them we can<lb/>\nachieve a sound never heard before. (p. 11)<lb/>\n</p>\n<p>Earlier, in a visual metaphor, he says that the coherence of such a collec-<lb/>\ntion can reveal a “beautiful pattern” (p. 4). This newly revealed pattern,<lb/>\nlike the “sound never heard before,” makes a “contribution to knowledge” (a phrase<lb/>\nused on the first page). Implicit in all the essays that<lb/>\nfollow (“<hi>essays in method</hi>,” he calls them), and often explicit as well, is a<lb/>\nrecognition that collecting is a form of historical study and that follow-<lb/>\ning new paths increases our understanding of the past. With this kind of<lb/>\ngrounding, <hi>New Paths</hi> remains one of the most perceptive and inspiring<lb/>\nof introductory guides.<lb/>\n</p>\n<p>Carter followed up on this book in two ways the same year. With<lb/>\nSadleir, he organized an exhibition “arranged to illustrate” <hi>New Paths</hi> at J. &amp; E. Bumpus, accompanied by a substantial annotated catalogue; and for<lb/>\nthe Scribner Book Store he put together a catalogue on detective fiction<lb/>\n(largely from his own collection). (In the next few years, he and David A.<lb/>\nRandall, head of Scribner’s Rare Book Department in New York as of<lb/>\nMarch 1935, publicized many more new paths in their catalogues.) His<lb/>\ninterest in publishers’ bindings also led to further contributions to their<lb/>\nhistory in the form of two introductions to Elkin Mathews catalogues<lb/>\n(1932) and two small books, <hi>Publishers’ Cloth</hi> (1935, in connection with<lb/>\nan exhibition at the New York Public Library) and <hi>More Binding Variants</hi><lb/>\n(1938, a supplement to his 1932 book).<lb/>\n</p>\n<p>His editorial work also continued with editions of Housman’s <hi>Introductory Lecture</hi> (1933) and <hi>The Collected Poems</hi> (1939) and an incomplete<lb/>\nedition of <hi>Catullus</hi> (two fascicles only, 1934–35). (The <hi>The Collected Poems</hi> was<lb/>\npublished without an editor’s name; but four years later, in the course of<lb/>\nan article in the <hi>Times Literary Supplement</hi> on 5 and 12 June 1943, Carter<lb/>\nrevealed his editorship publicly.) These efforts, however, did not have the<lb/>\nscholarly merit of the Browne edition. The Housman <hi>The Collected Poems</hi>, to<lb/>\ntake the primary example, could have been a triumph; but it was hastily<lb/>\nproduced and involved faulty editorial judgments. Housman’s will autho-<lb/>\nrized his brother Laurence to destroy some manuscripts and to oversee<lb/>\nthe use of the others; and Laurence in turn asked Carter (who had helped<lb/>\norganize the manuscripts) to produce an edition of the poetry. The result<lb/>\nwas criticized, beginning in the autumn of 1952 (when the book was in<lb/>\nits thirteenth impression), by two American scholars, Tom Burns Haber<lb/>\n(Ohio State) and William White (Wayne State), leading to an acrimonious<lb/>\nfeud that erupted periodically in the pages of the <hi>Times Literary Supplement</hi><lb/>\n(and, to a lesser extent, <hi>The Book Collector</hi>) over the next sixteen years.<lb/>\n</p>",
  "openTags": "<div type=\"chapter\">"
}