{
  "tei": "<pb n=\"111\"/>\nabsence of the long s prevalent in manuscripts of this period, but they believe<lb/>\nthat the clerk was one of the “stylistic radicals” who had dropped that usage.<lb/>\nThey do not mention that Wilson sometimes used a long s in his drafts of the<lb/>\nConstitution, apparently more conservative in his writing practices than his hired<lb/>\nhand. Arguing for the American origins of the manuscript, they compare it with<lb/>\ncontemporary deeds and indentures, some reproduced in the PBSA article, some<lb/>\nin the Declaration Resources Project website. They detect stylistic features more<lb/>\nlikely to be local than to come from England, but to my mind the sample is too<lb/>\nsmall to be convincing. Their morphological analysis of the document has been<lb/>\nmore useful for their purposes than the script itself, which is difficult to date.<lb/>\nAllen and Sneff assert that the clerk made several drafts before completing the<lb/>\n“final fair copy” of this manuscript (PBSA, p. 367). They perceive a certain<lb/>\namount of effort expended to produce a symmetrical composition, uniform line<lb/>\nendings, no word breaks, and other artistic touches worthy of a document in-<lb/>\ntended for display. Nonetheless the clerk botched the job at the beginning and<lb/>\nmade it worse while trying to correct it. He began to write a date in the same<lb/>\nsize and style of the black letter “In Congress” on the first line of the title but<lb/>\nthen thought better of it and began to rub out his mistake. His erasure merely<lb/>\nsmudged his work leaving remnants of that date easily apparent at first sight.<lb/>\nFor Allen and Sneff this was an opportunity for further scientific investigation,<lb/>\nthe results of which are posted on the Declaration Resources Project website and<lb/>\nsummarized in the PBSA article. They commissioned various tests using imaging<lb/>\ntechniques and other digital technologies to scrutinize the erasure. In the docu-<lb/>\nmentation they received they see evidence that the erased date referred to when<lb/>\nthe clerk was working on the manuscript: either “July 4, 178” or “July 4, 179,” the<lb/>\nlast digit indecipherable. Starting on the fair copy, forgetting the momentous<lb/>\ndate of Independence, the clerk made an absent-minded slip of the pen as if he<lb/>\nwas thinking about his present circumstances instead of his assignment to rein-<lb/>\nterpret the Declaration.<lb/>\nThe technical reports on the website are inconclusive and are mostly about<lb/>\nmethodology. A Library of Congress conservator considered the possibility that<lb/>\nthe third digit in the erased date might be an 8 or 9 but was not willing to com-<lb/>\nmit to that reading. I believe there is an easier explanation. Yes, the clerk made<lb/>\na mistake but when and why did he try to fix it? It is more likely that the clerk<lb/>\nforgot the July 4, 1776, date while copying out the text, and then went back to<lb/>\nwrite it on the first line next to “In Congress.” Then he realized that this stop-<lb/>\ngap measure would spoil the symmetrical composition and erased his work, decid-<lb/>\ning instead to insert the missing date between the first and second lines, obvi-<lb/>\nously an afterthought. He had to break it up at either end of the title and cut<lb/>\nit down to a size that would fit between the lines. He used a similarly compressed<lb/>\ncursive to mend a mistake in the fifth line of text, correcting the word “when”<lb/>\nto “whenever.” This sequence of events explains the smudged title, the inserted<lb/>\ndate, and the amateurish script. Other mistakes provide opportunities for Allen<lb/>\nand Sneff to devise an elaborate argument for the early origins and historical<lb/>\nsignificance of the Sussex Declaration. These too can be explained by viewing<lb/>\nthem in a bibliographical context, a means of understanding the copying process<lb/>\nin manuscript and print.<lb/>",
  "openTags": "p"
}