{
  "tei": "<pb n=\"259\"/>\n<p>he imagined a book in which his letters would be interspersed with Swift’s replies.<lb/>\nWhether there had been any talk of Swift benefitting from this financially is unclear, but he was a rich man, unlike Dibdin, and may have suggested some such scheme both to help his friend and raise his own profile in the world of letters.<lb/>\nAs well as dispatching letters to Swift, Dibdin began making copies of his letters complete with headings and footnotes that would eventually serve as copy for his printer; these fair copies are preserved in the Winchester volume.<lb/>\nIn the first letter in the manuscript, Dibdin originally had the subtitle <hi>To Theophilus Swift Esq.</hi> but the name was subsequently crossed out and replaced with <hi>T. S. Esq.</hi> which is then consistently used in the Winchester volume and in the printed MT.<lb/>\nDibdin clearly expected a reply to this first letter but did not get one.<lb/>\nHe then waited six weeks before writing to Swift again, this time from York, on 28 September.<lb/>\nAt this juncture, it is clear, he had abandoned any hope of obtaining regular commentary from his friend, and quickly followed this with three more letters, on 30 September and 4 and 5 October.<lb/>\nIt is significant, I suggest, that the last of these, detailing Dibdin’s experiences in Bath the previous March, is mostly taken up with a story about an Irishman (21–22).<lb/>\nThe Irishman had promised he would ensure a good audience at the Assembly Rooms if Dibdin could set to music a poem written by a lady he was courting and allow him to claim the music as his own.<lb/>\nDibdin set the song, but the <hi>nefarious</hi> Irishman did not keep his promise.<lb/>\nIn context, it is hard to avoid the conclusion that the story was pointed at Swift, implicitly accusing him of betrayal.<lb/>\nSwift himself may have read it that way, for he now, at last, replied.<lb/>\nHis letter was not published, but Dibdin’s brief reply to it, dated 14 October, is included in the MT.<lb/>\nDibdin could now, at last, write:<lb/>\n<quote>I cannot have a stronger stimulative to proceed than your kindness. The praise you are pleased to afford my introductory letter—which cannot, from its nature, be so entertaining as those of which it is the harbinger—gives me very flattering hopes that this testimony of public gratitude will hold some rank in the world’s estimation. (5)</quote><lb/>\nDibdin gave this letter the title <hi>“Encouragement to Proceed”</hi> and rather misleadingly placed it second in the MT, allowing the casual reader the impression that Swift had responded reasonably promptly to the initial letter, though giving the date at the bottom to make clear to the careful reader that this was not the case.<lb/>\nBy this time, it must have been obvious to Dibdin that he was not going to get Swift’s “sentiments on each separate letter,” but he felt encouraged enough to go on, as the Irishman had clearly made some sort of assurance that he would try to do better.<lb/>\nDibdin despatched further letters on the 16, 17, 21 and 22 October, the last with a dramatic postscript which could have come straight from a sentimental novel of the period: “Why have I not heard from you!” (39).<lb/>\nThe next letter, the following day, similarly states: “’Tis hard you will not write to me” (41).<lb/>\nThese might be read as rhetorical flourishes, designed to make the published tour more readable, but it appears that frustration lay behind them, and Dibdin now abruptly stopped directing his letters to Swift.<lb/>\nHis complex, hurt feelings regarding the correspondence are illustrated in a footnote: 11. In the Winchester manuscript, interestingly, Dibdin first dated the letter <hi>Nov 14th</hi> before correcting <hi>Nov</hi> to <hi>Oct</hi> (Letter 2). This suggests that it may have been written some time after its putative date, and for artistic purposes more than anything else. (The Winchester manuscript numbers the letters in their headings, rather than by pages or folios.)<lb/>\n</p>",
  "openTags": ""
}