{
  "tei": "<pb n=\"353\"/>\n<lb/>AVAILABLE PUBLICATIONS<lb/>\n<lb/>Digital Publications<lb/>\n<lb/>The following publications are available without charge through the website of<lb/>\nthe Bibliographical Society of the University of Virginia,<lb/>\nhttp://www.bsuva.org<lb/>\nStudies in Bibliography, vols. 1–60, with Cumulative Table of Contents.<lb/>\nde Montluzin, Emily Lorraine, Attributions of Authorship in the European<lb/>\nMagazine, 1782–1826.<lb/>\nde Montluzin, Emily Lorraine, Attributions of Authorship in the Gentleman’s<lb/>\nMagazine, 1731–1868: An Electronic Union List.<lb/>\nEvans, G. Blakemore, ed., Shakespearean Prompt-Books of the Seventeenth<lb/>\nCentury, vols. 1–8.<lb/>\nHailey, J. Carter, A Catalog of Paperstocks in the Shakespearian Pavier Quar-<lb/>\ntos (1619).<lb/>\nNeavill, Gordon B., A Bibliography of The Modern Library: 1925–1959.<lb/>\nRay, Gordon N., Illustrations for The Art Deco Book in France.<lb/>\nPrint Publications<lb/>\nStudies in Bibliography<lb/>\nThe latest volume of Studies in Bibliography is available at $70.00 a<lb/>\ncopy from the University of Virginia Press, PO Box 400318, Charlottesville<lb/>\nVA 22904-4318; E-mail. Many back issues are available for sale from the Execu-<lb/>\ntive Secretary of the Society.<lb/>\nOther Society Publications<lb/>\nThe Society’s print publications, except Studies in Bibliography, are dis-<lb/>\ntributed by Oak Knoll Books of New Castle, Delaware. Orders for Society publica-<lb/>\ntions may be placed online at www.oakknoll.com or sent to: Oak Knoll Books,<lb/>\n310 Delaware Street, New Castle DE 19720; Phone 1-800-996-2556 or<lb/>\nFax (302) 328-7274; E-mail oakknoll@oakknoll.com. Society members who<lb/>\nidentify themselves as such at the time of ordering will receive a 10% discount.<lb/>\nBidwell, John. Paper and Type: Bibliographical Essays (2019). $55.00<lb/>\nBoughn, Michael. H. D.: A Bibliography, 1905–1990 (1993). $39.50.<lb/>\nBowers, Fredson. Essays in Bibliography, Text, and Editing (2nd printing, 2003).<lb/>\n$70.00.<lb/>\nBowers, Fredson. Principles of Bibliographical Description (reprint, 2023).<lb/>\n$39.95.<lb/>\nBristol, Roger P. Supplement to Charles Evans’ American Bibliography and Index to Supplement to Evans’ American Bibliography (1970; 1971). $70.00.<lb/>",
  "openTags": "div"
}