{
  "tei": "<pb n=\"336\"/>\n<p>The protagonist and first-person narrator is Jake Barnes, a journalist who has<lb/>\nbeen wounded during the war. The wound has left him incapable of sex. He is<lb/>\nin love with Brett Ashley, a decadent British aristocrat who seems to return his<lb/>\nfeelings, but they are unable to consummate their love.</p>\n<p>At the very end of the novel, Jake and Brett are together in a taxi-cab. His arm is around her, and she is resting her head on his shoulder.<lb/>\n“Oh, Jake,” she says, “we could have had such a damned good time together.” Jake’s answer in the manuscript is ironic: “Yes,” he says. “It’s nice as hell to think so.” The sentence ends with a period. At the bottom of this same manuscript page, the final leaf of the document, Hemingway has written an alternate version of the line: “Isn’t it nice to think so”—with no terminal punctuation. In the setting-copy typescript, prepared by the typing service, the final line is worded differently but still ends with a period, though the period is typed outside the quotation marks. (“Isn’t it pretty to think so”.)13<lb/>\nThe final line of the first edition, published by Scribner on 22 October 1926, ends on page 259 with a question-mark. (“Isn’t it pretty to think so?”) (See figures 3, 4, and 5).<lb/>\n</p>\n<p>No evidence survives to indicate who changed the period to a question-mark. Hemingway received galley proofs from Perkins on 11 August 1926 and returned them, with corrections, on 27 August.14<lb/>\nAs I have mentioned, these galleys do not survive, nor do page proofs. The Sun Also Rises was bowdlerized in proof. Three instances of “bulls have no balls” in Book Two, chapter 16, were altered to “bulls have no horns” (first edition, pp. 181-82). In the letters between Hemingway and Perkins, however, there is no mention of the final punctuation mark.15<lb/>\nThe Sun Also Rises was published on 22 October 1926.<lb/>\n</p>\n<p>It seems probable that someone at Scribner, working on a form of proof, introduced the question-mark. Grammatically the sentence is a rhetorical question and does not require a question-mark. Still the mark was added, perhaps as part of a house style being imposed on the text. This interpretation is supported by twelve other rhetorical questions in the novel, all of them occurring in passages of dialogue, and all ending with periods in Hemingway’s manuscript and setting-copy typescript. All twelve, like the final line of the novel, end with question-marks in the first edition.<lb/>\n</p>\n<p>Some examples will be helpful. In Book One, chapter 3, Jake and Brett are drinking at a café with friends. Brett becomes tipsy. “You’re wonderfully sober,” says Jake to Brett. She answers: “Yes. Aren’t I. And when one’s with the crowd I’m with, one can drink in such safety, too.” In both the manuscript and the setting copy there is a period after “Aren’t I.” In the first edition, on page 22,<lb/>\n</p>\n<note n=\"13\" place=\"foot\">Commas and periods are consistently typed outside the quotation marks in the typescript, suggesting that the typist at the typing service was British, or that the typists who worked<lb/>\nthere were accustomed to using British styling. See figure 4. Some of the typescripts of short<lb/>\nstories that Fitzgerald wrote in Paris in the 1920s also have British spelling and accidentals.<lb/>\nPerhaps he and Hemingway, who were friends during those years, used the same typing service.</note>\n<note n=\"14\" place=\"foot\">Letters, vol. 3, pp. 106, 109.</note>\n<note n=\"15\" place=\"foot\">Hemingway’s letters to Perkins during the production and proofing of the novel are in Letters, vol. 3, pp. 39-145.</note>",
  "openTags": "None"
}