{
  "tei": "<pb n=\"204\"/>\n<p>\nhis image was surrounded by the profession of virtuous friendship. Initially Pope<lb/>\nmay have intended to follow up this design with heraldic headpieces for his friends<lb/>\nadapted from the <hi>Odyssey</hi> headpieces, but at a later stage, while various poems<lb/>\nwere in press, he obtained fresh engravings of these arms from Kent and included<lb/>\nthem instead. When the ‘large Quarto’ was advertised in the <hi>Grub-street Journal</hi> on<lb/>\n24 April 1735, it was with ‘Copper Plates, design’d by Mr. Kent’ (Griffith, 2:287).<lb/>\n</p>\n<p>\nDifferent engravings show up in the different formats of the <hi rend=\"italic\">Works</hi>. In the case<lb/>\nof the first poem in the collection, <hi>An Essay on Man</hi>, the large-paper folios used the<lb/>\nsheets of the collected edition of 1734 (Foxon P851). I suspect that by this point in<lb/>\nhis career Pope had recognized that large-paper folios were difficult to sell. The<lb/>\nsubscription editions of the Homer translations had been in quarto and readers<lb/>\nwho needed to make up large folio sets would have been difficult to identify. For<lb/>\nthe <hi>Iliad</hi>, 250 large-paper folios were printed, but I should be surprised if Pope<lb/>\nand Gilliver persisted with so many. From the number of surviving copies, it<lb/>\nseems that the large-folio edition of the Works was quite small.40<lb/>\n</p>\n<p>\nFor the quarto, however, <hi>An Essay on Man</hi> was newly printed, and Pope took the opportunity to replace the modified <hi>Odyssey</hi> headpiece with a new one (<hi>figure 7</hi>). The result is bolder and clearer. The supporting falcons have been removed and the motto has been taken out of the central oval and placed on an outside ribbon. The lyres are still there but the foliage is wrapped gracefully in circles round them. Pope clearly liked the heraldic effect of the original Odyssey adaptation and was prepared to pay for an engraving that presented it more clearly. I suspect the design was Kent’s, though only Fourdrinier has signed it.41<lb/>\n</p>\n<figure xml:id=\"fig7\">\n<!-- Image link to be added during image export workflow -->\n<figDesc>New heraldic headpiece replacing modified Odyssey adaptation, figure 7.</figDesc>\n</figure>\n<p>\nThe poem that follows the <hi>An Essay on Man</hi> and introduces the second sequence of epistles also starts with variant forms of the heraldic headpiece. To Sir Richard Temple Lord Viscount Cobham begins in the quarto (<hi>figure 8</hi>) with another adapted <hi>Odyssey</hi> engraving (from Book V), and in the folio with a new specially designed one (<hi>figure 9</hi>). In the thick-paper copy of the enhanced <hi rend=\"italic\">Works II</hi> (Griffith 514) that Pope seems to have published in 1739, the Odyssey headpiece appears unaltered. Presumably the sheet containing the first page must have been printed first back in 1735 (the most expensive copies impressed while the type was clean), and sent off to the rolling press, where the unaltered engraving was used. Before the appropriate sheet of the ordinary paper quarto arrived, the engraving must have been altered (perhaps all this activity was in Fourdrinier’s shop), and before the large folio was impressed the new engraving must have been prepared.<lb/>\n</p>\n<figure xml:id=\"fig8\">\n<!-- Image link to be added during image export workflow -->\n<figDesc>Adapted Odyssey headpiece from Book V, figure 8.</figDesc>\n</figure>\n<figure xml:id=\"fig9\">\n<!-- Image link to be added during image export workflow -->\n<figDesc>Specially designed heraldic headpiece for folio, figure 9.</figDesc>\n</figure>\n<p>\nPope changed his mind about the order of the four epistles that begin this second section. They ended up To Cobham, To a Lady, To Bathurst, and To Burlington, but in the quarto Cobham’s second page is numbered ‘48’ and Bathurst’s ‘8’. The folio was tidied up and impressed later, but it was from the same setting of type and its first page number in this section, ‘8’, suggests a merely partial<lb/>\n</p>\n<note xml:id=\"n40\" place=\"foot\">\nFew copies survive. The British Library has one (Ashley 5235), as apparently from ESTC T5391 do six North American libraries. The two copies listed in Oxford libraries (26 September 2016) are actually quartos. The ESTC T222362 and <hi rend=\"italic\">English Verse, P851</hi> between them list four copies of the related <hi>An Essay on Man</hi>.\n</note>\n<note xml:id=\"n41\" place=\"foot\">\nThe <hi rend=\"italic\">Works</hi> quarto does not use the Leucothea tailpiece at the end of Epistle II of the collected <hi>An Essay on Man</hi> but substitutes the siren of Epistle III instead. The other engravings are the same.\n</note>",
  "openTags": "div"
}