{
  "tei": "<TEI>\n  <text>\n    <body>\n      <pb n=\"101\"/>\n      <p>Conceivably the fact that the book was noticed at all shows Carter’s influence<lb/>\n      (of the twelve other novels listed on the dust-jacket for <hi>The Fall of the Titan</hi>, only<lb/>\n      five were given any notice in the TLS). In any case, whether or not Carter had<lb/>\n      anything to do with the review, the idea that the novel might be a parody is<lb/>\n      worth considering.<lb/>\n      </p>\n      <p>This idea would seem to be at odds with the dust-jacket recommendation<lb/>\n      that the book should be “put into the hands of thinking young people”—which<lb/>\n      implies that it should be taken at face value. On the other hand, of course, this<lb/>\n      blurb could be part of the parody. But if one wished to produce a parody of sentimental fiction with an anti-Labour slant, it would take a remarkable commitment<lb/>\n      to devote about 90,000 words to the cause. And it is not clear what would be<lb/>\n      accomplished. Parodying the literary conventions and moralistic tone of popular<lb/>\n      fiction would affect the expression of political views on both sides. It would not,<lb/>\n      in other words, be a way of directing the reader’s sympathy to move from one<lb/>\n      side to the other—though possibly it could reveal shortcomings in the arguments<lb/>\n      on both sides. Or it could simply, through exaggeration, show the weaknesses of<lb/>\n      popular fiction. But it is not very effective as a parody, since it is tiresome rather<lb/>\n      than amusing. Viewing it as a parody, therefore, does not redeem it from being<lb/>\n      an unsatisfactory piece of writing, in contrast with everything known to be from<lb/>\n      Carter’s pen.<lb/>\n      </p>\n      <p>The novel does contain a few elements that would be compatible with Carter’s authorship, the first being its many classical references. Carter’s devotion to<lb/>\n      the classics, nourished at Eton and King’s Cambridge (where he took an honors<lb/>\n      degree in classics), was lifelong and was reflected in his collecting and editing<lb/>\n      of Catullus and his admiration for A. E. Housman. Although Catullus is not<lb/>\n      mentioned in the novel, there are references to Aristotle, Plutarch, Aristophanes,<lb/>\n      Tacitus, Cicero, Socrates, and Homer. There is even a conversation about remembering classical texts from one’s college days (p. 132), and a Latin quotation<lb/>\n      from Augustine is the subject of another conversation (p. 33). Other literary allusions include Byron, Moliere, Lamartine, Clovis Hugues, and Shakespeare (one<lb/>\n      character uses the phrase “stale, flat, and unprofitable”). There are few bibliophilic touches, but a character introduced on the first page is “a lover of books”<lb/>\n      (p. 230), and another character visits a bookshop that had been Dodsley’s in the<lb/>\n      eighteenth century (pp. 51-52). These references do not, however, furnish strong<lb/>\n      enough evidence to outweigh the overall style and tone, for they are not beyond<lb/>\n      the competence of many people with a literary education.<lb/>\n      </p>\n      <p>If Carter wrote the novel, it is not credible that he wrote it in the years just<lb/>\n      prior to its publication. Immediately after he came down from Cambridge in<lb/>\n      1927, he was fully occupied with the book world, having been hired at once by<lb/>\n      Scribner’s London office to supply rare books to the New York shop. And his<lb/>\n      letters to the TLS beginning early in 1931 show that he was already immersed<lb/>\n      in the study of publishers’ bindings, Sir Thomas Browne, and the Wise-Forman<lb/>\n      forgeries—the subjects of his remarkable series of publications in 1932-34 (<hi>Binding Variants in English Publishing</hi> and an edition of Browne in 1932 and <hi>An Enquiry into the Nature of Certain Nineteenth Century Pamphlets</hi> in 1934). Also in these years he<lb/>\n      contributed introductions to two Elkin Mathews catalogues, searched for books<lb/>\n      </p>\n    </body>\n  </text>\n</TEI>",
  "openTags": "none; all tags closed. Resume after end of document."
}