{
  "tei": "<pb n=\"153\"/>\n<t>tions to the 1783 catalog had done for Trist. (In a June 19, 1825 letter, Kean goes<lb/>\nso far as to invite Jefferson\u0019s help arranging the university\u0019s first books in their<lb/>\nsubject classes. Kean adds that <hi>Dr. Blaetterman</hi> has commenced &amp; will complete it,\u001d if Jefferson is unable to do the arranging himself.55) Ultimately, though,<lb/>\nthe question of who was responsible for categorizing the university\u0019s books into<lb/>\nthe 42 chapters of Kean\u0019s catalog is immaterial. Comparing the rediscovered<lb/>\nleaf of the 1824 catalog and Kean\u0019s carefully copied table of classifications makes<lb/>\nclear that Kean\u0019s catalog derived from Jefferson\u0019s lost 1824 catalog.<lb/>\nThe occasion for creating the 1825 Kean catalog has already been stated: with<lb/>\nJefferson\u0019s lost 1824 catalog to guide him, Kean listed the books that made up<lb/>\nGilmer\u0019s order from Bohn and arranged them in their appointed places according<lb/>\nto the 42-chapter system devised by Jefferson—a task completed presumably when<lb/>\nKean dated the catalog\u0019s cover on 16 May 1825.56 But Kean\u0019s catalog had another<lb/>\npurpose besides. As Jefferson finished work on his 1824 desiderata— copying from<lb/>\nthe 1823 Trist catalog and consulting his correspondence with friends, his retirement<lb/>\nlibrary catalog, and his collection of booksellers\u0019 lists—he encountered a<lb/>\nproblem that only Kean and his catalog could solve. Because Gilmer had acquired<lb/>\nmost of the university\u0019s first books without consulting any of Jefferson\u0019s evolving<lb/>\nbooklists, Jefferson needed to ensure that duplicate titles weren\u0019t ordered from<lb/>\nthe university\u0019s newly appointed bookseller, Cummings &amp; Hilliard of Boston.57<lb/>\nIn other words, Jefferson needed Kean\u0019s catalog to determine which books in the<lb/>\n1824 catalog had been ordered and would need to be omitted from a final list.<lb/>\nJefferson had reason to hurry. By July 14, 1824, William Hilliard had written<lb/>\noffering to \u001csupply your University with such Books as may be wanted for Your<lb/>\ncourse of studies.\u001d58 Jefferson replied on September 6, 1824, expressing his interest<lb/>\n55. Thomas Jefferson from John V. Kean, 19 June 1825, Founders Online, National<lb/>\nArchives, https://founders.archives.gov/documents/Jefferson/98-01-02-5310. This later<lb/>\nshipment of books was part of a subsequent order of books placed with Boston booksellers,<lb/>\nCummings &amp; Hilliard, described below.<lb/>\n56. In a January 20, 1825, letter to Gilmer, Jefferson remarks, \u001cOur books &amp;c (8. boxes)<lb/>\nare arrived. I have had the covers of the boxes taken off to admit dry air, but we cannot take<lb/>\nthem out for want of the catalogue; because if we do not assort them under their proper heads<lb/>\nof arrangement when first taken out, it would be infinitely difficult afterwards. will you be so<lb/>\ngood as to send me the catalogue by return of mail, for I think they are suffering from damp\u001d<lb/>\n(\u001cThomas Jefferson to Francis Walker Gilmer, 20 January 1825,\u001d Founders Online, National<lb/>\nArchives, https://founders.archives.gov/documents/Jefferson/98-01-02-4890). Evidently, no<lb/>\nsuch catalog existed, nor was one forthcoming. This necessitated John Vaughn Kean\u0019s catalog<lb/>\nlisting this first shipment of books. Kean\u0019s catalog also contains entries for books sent by<lb/>\nBohn\u0019s successor as the University\u0019s bookseller, Cummings &amp; Hilliard of Boston. Most of these<lb/>\nlater arrivals are classed in a subsection of Kean\u0019s catalog labeled, \u001csupplementary catalog\u001d;<lb/>\nthese later arrivals, and Cumming &amp; Hilliard\u0019s role in supplying books is discussed below.<lb/>\n57. A letter dated April 8, 1825, survives that appoints \u001cWilliam Hilliard, Agent for the<lb/>\nsaid University, to procure the said books, and attend to their care, transportation and delivery,<lb/>\nat the said University\u001d (\u001cThomas Jefferson to William Hilliard, 8 April 1825,\u001d Founders Online,<lb/>\nNational Archives, https://founders.archives.gov/documents/Jefferson/98-01-02-5121).<lb/>\n58. \u001cWilliam Hilliard to Thomas Jefferson, 16 July 1825,\u001d Founders Early Access, https://<lb/>\nrotunda.upress.virginia.edu/founders/default.xqy?keys=FOEA-print-04-02-02-4400. Jefferson<lb/>\nevidently jotted down several titles from this enclosed catalog, some of which were eventually<lb/>\nacquired for the University\u0019s library. See \u001cThomas Jefferson\u0019s List of Books for Hilliard,<lb/>\n14 July 1824,\u001d Founders Early Access, https://rotunda.upress.virginia.edu/founders/default.<lb/>\nxqy?keys=FOEA-print-04-02-02-4406.",
  "openTags": ""
}