{
  "tei": "<pb n=\"274\"/>was published in London on October 26 and later in New York on November<lb/>\n22.9 The proofs that Harper & Brothers received, however, did not reflect all of<lb/>\nBrontë’s final corrections for the first London edition.10 Harper & Brothers would<lb/>\nsilently correct their own text— either from updated corrected proofs or from a<lb/>\ncopy of the London edition.<lb/>\nToday, the manuscript of <hi>Shirley</hi> is housed at the British Library (BL), where<lb/>\nit is shelved alongside the fair-copy manuscripts of <hi>Jane Eyre</hi> and <hi>Villette</hi>, as well<lb/>\nas with manuscripts written by Robert Browning, Elizabeth Barrett Browning,<lb/>\nand William Makepeace Thackeray—volumes donated to the library as part of<lb/>\nthe George Smith Memorial Bequest, which was initially made in 1914 upon the<lb/>\ndeath of Elizabeth Smith, George Smith’s widow. In 1933, the Smith children<lb/>\n9. For the London publication date, see <hi>Letters</hi>, 2:270. The earliest American advertise-<lb/>\nment for <hi>Shirley</hi> appears in the November 20, 1849, issue of the <hi>Evening Post</hi> (NY),<lb/>\nwhich announced the novel’s publication next Thursday morning. The Newark Daily<lb/>\nAdvertiser (NJ) reported receiving a copy of the book on November 22, 1849. Thanks to<lb/>\nVincent Golden for his assistance in locating these early ads.<lb/>\n10. When I began comparing copies of the first American edition with the manuscript<lb/>\nand first London edition in the autumn of 2020, I discovered a series of variants in the<lb/>\nearliest state of the last chapter of the first American edition that are reflected in the<lb/>\nfair-copy MS, but not in the first London edition, as printed by Smith, Elder. My<lb/>\ncuriosity had been spurred by an observation made by Walter E. Smith, who noted in<lb/>\n<hi>The Brontë Sisters: A Bibliographical Catalogue</hi> (Los Angeles: Heritage Book Shop, 1991) the presence of additional text on p. 206 of “some copies” of the first American<lb/>\nedition in wrappers, published by Harper & Brothers (HB) in 1849, that was not<lb/>\npresent in any of the other editions he had seen: “You may meet these two again,<lb/>\nreader, one day, or you may not; none but the presumptuous promise for the future:<lb/>\nwe know not what a day or an hour may bring forth” (Smith, 125). Smith did not<lb/>\ntrace this variant to the MS; but when I did, I found numerous other instances that<lb/>\nclearly show that the English proofs initially used to compose the first American<lb/>\nedition did not reflect Brontë’s final text for the first London edition, but rather an<lb/>\nearlier set of proofs that retained language from the MS and that were later altered or<lb/>\nremoved as part of subsequent proof-stage revisions. For example, on p. 203 in the<lb/>\nsecond column of the first HB edition, the text reads: “a rose-tree, transplanted from<lb/>\nthe Hollow, which bloomed”—language appearing in the MS (BM f. 311); the Smith,<lb/>\nElder (SE) edition reads: “a rose-tree, which bloomed” (p. 306). Page 206 of the HB<lb/>\nedition reads “stone or brick and ashes,” as with the MS (BM f. 322), while the SE<lb/>\nedition reads “stone and brick and ashes” (p. 316). Some instances include<lb/>\nearly text entirely removed from Smith Elder’s edition of the novel. For example, the<lb/>\nfollowing text appears on BM f. 306 of the MS and in column two on p. 202 of the HB<lb/>\nedition, but not in the SE edition: “I don’t know whether I have duly disposed of all<lb/>\nminor characters; I fear not; but if any friend wishes to know more, a note addressed to<lb/>\nMr. Currer Bell, Haylane Cottage, Hay, near Millcote, may be expected to meet with<lb/>\nprompt attention. I confess this promise seems given in rather equivocal terms—no<lb/>\nmatter: the experiment, if approved, might be tried.” A full list of variants from the<lb/>\nfirst state of the N gathering of the HB edition will appear in a forthcoming critical<lb/>\nedition of <hi>Shirley</hi> that I am co-editing with Tim Dolin for Cambridge University Press.<lb/>\nThese variants provide valuable additional insight into the texts of the proofs, which<lb/>\nare no longer extant. I also located variants at the end of the first printing of the HB<lb/>\nedition of <hi>Villette</hi> that correlate with the surviving proofs for <hi>Villette</hi> located<lb/>\nin Sterling Library, University of London.<lb/>",
  "openTags": "<p>"
}