{
  "tei": "<pb n=\"179\"/>\n<p>on the part of the Librarie Gallimard of the suitability of the book for its era.”34<lb/>\nLottman goes on to describe the incredible financial success of Camus’s novel: <hi>By the fall [of 1947] it had sold nearly 100,000 copies and Camus was joking to Michel and Janine Gallimard that henceforth he’d have to pick up everybody’s restaurant checks.</hi>35<lb/>\nThese publishing successes of <hi>La Peste</hi> were not just reserved for its first edition in the original French, but also spilled over to the first edition of its Spanish translation with <hi>Editorial Sur</hi>.<lb/>\n</p>\n<p>Editorial Sur’s first edition of <hi>La peste</hi> appeared in July of 1948 and was promoted quite extensively by the literary journal <hi>Sur</hi>.<lb/>\nImmediately following its initial publication, <hi>Sur</hi> advertised the novel in virtually every issue, describing the work as <hi>“la novela más famosa aparecida en Francia en los últimos veinte años. El gran éxito de la post-guerra”.</hi>36<lb/>\nWhat is more, these same advertisements informed readers that this first edition of <hi>La peste</hi> was <hi rend=\"bold\">“agotada”</hi> [sold out] within a year of its publication date, but that it would be reissued in a second edition.<lb/>\nThis new edition came out in December 1949 and not only was heavily advertised in <hi>Sur</hi>, just like the first edition, but also had a noticeable price increase from nine Argentine pesos to twelve.<lb/>\nThe popularity and extensive sales of <hi>La peste</hi> were further attested in its publication eight more times from 1951 to 1961.37<lb/>\nCoupled with these publications and sales tactics was the review of <hi>La peste</hi> by <hi>Rosa Chacel</hi>, who also happened to be the translator of the work for <hi>Editorial Sur</hi>.<lb/>\nThroughout her lengthy article on this novel and her work in translating it into Spanish, she praised Camus for his literary accomplishments: <hi>“Ante todo, este libro es un ejemplar gloriosamente logrado de arte dirigido”.</hi>38<lb/>\nWhen viewed together, all of these marketing materials for <hi>La peste</hi>—from a pre-publication teaser chapter to its numerous advertisements and reviews—highlight Ocampo’s aim to promote the works of foreign authors through both the journal articles and books that she published.<lb/>\n</p>\n<p>Related to capitalizing on international bestsellers is Ocampo’s knack for identifying widely anticipated books.<lb/>\nTake, for instance, T. E. Lawrence’s <hi>The Mint</hi> (1955). <hi>Publishers’ Weekly</hi> advertised the first edition of this work in their July 31, 1954 issue: “DOUBLEDAY will bring out in February a limited edition of 1,000 copies of ‘The Mint,’ a little-known work by T. E. Lawrence. . . . In his will, Lawrence stipulated that the book should not be published, however,<lb/>\n34. Herbert R. Lottman, <hi>Albert Camus: A Biography</hi> (New York: Doubleday, 1979), 426.<lb/>\n35. Lottman, <hi>Albert Camus</hi>, 427.<lb/>\n36. <hi>Sur</hi> 166 (1948): n.p.<lb/>\n37. There were several subsequent Spanish-language editions that appeared shortly after <hi>Editorial Sur</hi>’s first authorized Spanish translation of <hi>La peste</hi> in 1948. Virtually all of these new editions name <hi>Rosa Chacel</hi> as the translator (with the exception of those produced by Aguilar), which indicates that these “new” editions appear to be reprintings of Chacel’s original translation of <hi>La Peste</hi> for <hi>Editorial Sur</hi>. Some of the firms that published their own editions of <hi>La Peste</hi> include <hi>Ediciones Azteca</hi> (1956), <hi>Taurus</hi> (1957), <hi>Ediciones Cid</hi> (1958; 1960), <hi>Aguilar</hi> (1960; 1961; 1971; 1973; 1979), <hi>Editorial Sudamericana</hi> (1973; 1974), and <hi>Edhasa</hi> (1977; 1981; 1983). For a full list of these later editions and their respective publishers, as well as a brief discussion of censorship surrounding this novel and its dissemination in Spain, see <hi>Fondebrider</hi>.<lb/>\n38. <hi>Rosa Chacel</hi>, “Breve exegesis de ‘La peste’,” <hi>Sur</hi> 169 (1948): 67.<lb/>\n</p>",
  "openTags": "p"
}