{
  "tei": "<pb n=\"2\"/>\n<p>a Bookman (2004). The biographical details selected for mention here and<lb/>\nin the handlist (many of which do not appear in the Dickinson book) are<lb/>\nthose that seem to me most relevant for understanding the background<lb/>\nand context of his writings and his wide influence. I knew John Carter for<lb/>\nonly the last ten years of his life: some of my recollections were written<lb/>\nup in section 36 of my memoir, <hi>The Living Room</hi> (published in vol-<lb/>\nume 59 of Studies in Bibliography and then in <hi>Books in My Life</hi>,<lb/>\n2021), and I dedicated my book about book-jackets to his memory. I shall<lb/>\nnot forget the many kindnesses he showed me and the important favors he<lb/>\ndid for me, and the present offering is a reflection of my gratitude.<lb/>\n</p>\n<head>ASSESSMENT</head>\n<head>The 1930s</head>\n<p>John Carter’s first post-collegiate publication on a bookish subject, an<lb/>\narticle on “Original Condition” in the 15 November 1930 issue of Publish-<lb/>\ners’ Weekly, came only three years after college and inaugurated an amaz-<lb/>\ning four-year period of brilliant productivity. Born John Waynflete Carter<lb/>\nat Eton on 10 May 1905, he was educated at Eton and King’s College<lb/>\nCambridge, where he achieved a double first in the classical tripos and<lb/>\nan honors degree in 1927. By that time he was already collecting Catullus<lb/>\nand had become interested in textual criticism through the influence of A.<lb/>\nE. Housman’s lectures. Almost immediately after leaving Cambridge he<lb/>\nwas hired (in September 1927) by the London office of Charles Scribner’s<lb/>\nSons to locate rare books to be sold in their New York shop. In the three<lb/>\nyears between then and that 1930 article, he was becoming acquainted<lb/>\nwith the book dealers and collectors both in Britain and in America (his<lb/>\nfirst visit to New York being January to April 1929). But he was clearly do-<lb/>\ning more, for his first three letters to the Times Literary Supplement (in 1931-<lb/>\n33) show that by then he was already immersed in research on Sir Thomas<lb/>\nBrowne, publishers’ bindings, and the pamphlets that became known as<lb/>\nthe Wise-Forman forgeries—the subjects of his first major publications<lb/>\n(and of his early articles for the main book-collecting journals of the time,<lb/>\nThe Book Collector’s Quarterly in England and The Colophon in America).<lb/>\nIn May 1932 he published Binding Variants in English Publishing, 1820-<lb/>\n1900 as the sixth volume in Michael Sadleir’s important Bibliographia se-<lb/>\nries, which had the significant subtitle “Studies in Book History and Book<lb/>\nStructure” (where “structure” makes clear the interest in bibliographical<lb/>\nanalysis). Sadleir, a publisher (Constable was his firm), novelist, and col-<lb/>\nlector, had already established himself (he was sixteen and a half years<lb/>\nolder than Carter) as a bibliographical scholar and a pioneer historian<lb/>\nof publishers’ bindings. He had published a bibliography of Trollope in<lb/>\n1928 (a landmark through its explicit demonstration that an author bibli-<lb/>\n</p>",
  "openTags": "<div type=\"chapter\">"
}