{
  "tei": "<pb n=\"346\"/>\n<p>from 2005 to 2018. His most recent books are <hi>The Selected Letters of Horace Walpole</hi><lb/>\n(2017), which he edited for Everyman’s Library, and <hi>Lefty Lewis and the Waldegraves: Collecting, Obsession, Friendship</hi>, published in 2022 by <hi>The Book Collector</hi>.<lb/>\n</p>\n<p>David Chandler is a professor in the English Department of Doshisha University, Kyoto. He is widely published on the literature and culture of the British Romantic period<lb/>\nand has written extensively about Charles Dibdin; as a founding director of Retrospect Opera, he has also led three pioneering projects to revive<lb/>\nand record Dibdin’s music.<lb/>\n</p>\n<p>Barbara Heritage is the Miranker Family Director of Collections, Exhibitions & Scholarly Initiatives at Rare Book School at the University of Virginia. She has<lb/>\nspoken and published extensively on the writings of Charlotte Brontë, with an emphasis on the history of Brontë’s manuscripts and the publication histories<lb/>\nof her novels. Additional projects include <hi>Building the Book from the Ancient World to the Present Day</hi>, a book co-authored with Ruth-Ellen St. Onge that accompanied their 2022 exhibition at the Grolier Club. With Donna A. C. Sy, she has<lb/>\nco-edited <hi>Teaching Text Technologies and Critical Bibliography Among the Disciplines: Objects of Study</hi> (Routledge, 2025). She is the Secretary of the Antiquarian Book School Foundation, and a member of the American Antiquarian Society and<lb/>\nthe Grolier Club.<lb/>\n</p>\n<p>Joscelyn Godwin is Professor of Music Emeritus at Colgate University, and an Honorary Fellow of the Society of Antiquaries of London. He has authored or edited<lb/>\nabout 40 books on Western esoteric traditions and on speculative music, and<lb/>\ntranslated many more, including the <hi>Hypernerotomachia Poliphili</hi> of 1499, works of the harmonicist Hans Kayser, and the papers of the Gruppo di UR.<lb/>\n</p>\n<p>James L. W. West iii is E. E. Sparks Professor of English, Emeritus, at Pennsylvania State University. He is the general editor of <hi>The Cambridge Edition of the Works of F. Scott Fitzgerald</hi> and the editor, most recently, of <hi>The Cambridge Centennial Edition of The Great Gatsby</hi> (2025).<lb/>\n</p>",
  "openTags": "body"
}