{
  "tei": "<pb n=\"175\"/>\n<p>impact of serial publications on marketing strategies in literary journals like Sur.<lb/>\nIn fact, Woolf’s work overtly harkened back to earlier serialized installments with<lb/>\nthe use of phrases like “continuará” [will continue] and “concluirá” [will conclude] at the end of each separate chapter publication in Sur, which were spread<lb/>\nout over four different issues from December 1935 to March 1936.<lb/>\nEditorial Sur’s single-volume book publication of <hi>Un cuarto propio</hi> appeared in July 1936.</p>\n<p>In contrast to the multiple-teaser-chapter model, single teaser chapters became more common in the literary journal.<lb/>\nThe single-teaser chapter model coincided with Editorial Sur’s publication of the works of more high-profile, international authors.<lb/>\nGenerally speaking, this shift to a single-teaser chapter model not only would allow for the inclusion of more authors’ works, which certainly would have appealed to Ocampo’s more general goals, but also might be a logical change in light of the differences in sales that result from serialized publications and teaser chapters.<lb/>\nWhile the presence of serialized publications within a journal might generate an uptick in buyers—or subscribers, these individuals will only be purchasing issues of one particular journal, not separate books, and they might even stop their subscriptions after the last installment of a given work.<lb/>\nOn the other hand, the use of pre-publication chapters entices readers not only to continue to buy a given journal for the carefully curated snippets of forthcoming works, but also to purchase the books that are marketed with these teaser chapters.<lb/>\nIf the journal and publishing house are owned by the same individual, which is the case for Sur and Editorial Sur, this model would be the most logical and economically sound option as it encourages the largest amount of profit as well as the greatest number of readers and buyers.</p>\n<p>Another more subtle clue that these teaser chapters functioned as a type of marketing to help sell Editorial Sur editions are the footnotes that accompanied over half of the periodical publications.21<lb/>\nMore specifically, the majority of these teaser chapters brought readers’ attention to the fact that the excerpt that they were about to read in Sur was part of a forthcoming Editorial Sur book.</p>\n<p>For instance, James Joyce’s <hi>Desterrados</hi> alerted readers that the “versión castellana publicará próximamente la Editorial SUR” [the Spanish version will be published shortly], while Conrado Nalé Roxlo’s <hi>Claro desvelo</hi> was already “en prensa” [in production] with Editorial Sur, and Gabriela Mistral’s <hi>Tala</hi> “publicará este mes” [will be published this month].22</p>\n<p>In comparison with these slight hints, Ocampo took a more direct route with other works.<lb/>\nIn particular, she endorsed Huxley’s <hi>Con los esclavos en la noria</hi> and Cyril Connolly’s <hi>La tumba sin sosiego</hi> more explicitly.<lb/>\nImmediately before the first teaser chapter of Huxley’s work was a long introductory text about the publication and the “esfuerza editorial” [editorial effort] to produce this work in Spanish.23<lb/>\nWhat is more, this gloss did not simply announce the publication of the forthcoming volume; it also sought to foreground the editorial labor involved in the Spanish edition.</p>\n<div type=\"footnotes\">\n  <note place=\"foot\" n=\"21\">Over half of these Editorial Sur books that are promoted through teaser chapters are also reviewed in Sur.</note>\n  <note place=\"foot\" n=\"22\">Virtually all of the other footnoted teaser chapters presented a similar linguistic formula to announce that these textual fragments were part of a larger work.</note>\n  <note place=\"foot\" n=\"23\">I should note that both of the introductory texts that I discuss here only appeared before the excerpted teaser chapters in the literary journal Sur and were not included in the full book-length publications with Editorial Sur.</note>\n</div>",
  "openTags": ""
}