{
  "tei": "<pb n=\"332\"/>\n<div>\n  <p>Every Saturday at one o’clock when the week’s work was over I hurried to the Officers’ Club, and there, in a corner of a roomful of smoke, conversation and rattling newspapers, I wrote a 120,000-word novel on the consecutive week-ends of three months.<lb/>\n  There was no revising; there was no time for it. As I finished each chapter I sent it to a typist in Princeton.<sup>1</sup><lb/>\n  By February 1918 Fitzgerald had in hand a finished typescript of <hi rend=\"italic\">The Romantic Egotist</hi>.<sup>2</sup><lb/>\n  In March he submitted it to Charles Scribner’s Sons. There the novel caught the attention of a young editor named Maxwell Perkins, who recognized the author’s inventiveness and talent. Perkins’ enthusiasm, however, was not enough to carry the day. The other editors at the firm were skeptical about Fitzgerald’s novel; they considered it to be garrulous and immature, poorly structured and overburdened with detail. The rejection letter to Fitzgerald, dated 19 August 1918, put special emphasis on the ending of <hi rend=\"italic\">The Romantic Egotist</hi>.<lb/>\n  The letter reads in part: “<hi>[T]he story does not seem to us to work up to a conclusion;—neither the hero’s career nor his character are shown to be brought to any stage which justifies an ending.</hi>” And the letter continues: “<hi>It seems to us in short that the story does not culminate in anything as it must to justify the reader’s interest as he follows it; and that it might be made to do so quite consistently with the characters and with its earlier stages.</hi>”<sup>3</sup> Fitzgerald, now stationed at Camp Sheridan, Alabama, was troubled by this letter. “How could I intrigue the hero into a ‘philosophy of life,’” he later wrote, “when my own ideas were in much the state of Alice’s after the hatter’s tea-party?”<sup>4</sup><lb/>\n  The armistice that ended the war was signed on 11 November 1918. Fitzgerald, who did not “make it over” to Europe, was discharged in February 1919. After an unsuccessful five-month stint as a copy-writer at the Barron Collier advertising agency in New York City, he quit his job and went home to St. Paul, Minnesota. There, in a third-floor room in his parents’ house, he set about rewriting his novel.<lb/>\n  He took the best parts of <hi rend=\"italic\">The Romantic Egotist</hi> and added freshly composed material; he also incorporated the typescripts of a short story, a one-act play, and several poems into the narrative—most of this material originally written at Princeton. At Perkins’ suggestion he dropped the breathless first-person narration of <hi rend=\"italic\">The Romantic Egotist</hi> and shifted to a more mature third-person voice. He changed the protagonist’s name from Stephen Palms to Amory Blaine and altered the title to <hi rend=\"italic\">This Side of Paradise</hi>, a phrase taken from the penultimate line of Rupert Brooke’s poem <hi rend=\"italic\">Tiare Tahiti</hi>.<sup>5</sup> The result was a fast-moving narrative, loosely unified, and crowded with characters and incidents.<lb/>\n  </p>\n</div>\n<div type=\"footnotes\">\n  <note xml:id=\"n1\" place=\"foot\">“Who’s Who—and Why,” <hi rend=\"italic\">Saturday Evening Post</hi> 193 (18 September 1920): 61; collected in <hi rend=\"italic\">My Lost City</hi>, ed. James L. W. West III (Cambridge and New York: Cambridge University Press, 2005): 4.</note>\n  <note xml:id=\"n2\" place=\"foot\">Typescript fragments of <hi rend=\"italic\">The Romantic Egotist</hi> survive in Fitzgerald’s papers at the Department of Special Collections, Princeton University Library.</note>\n  <note xml:id=\"n3\" place=\"foot\">Correspondence of F. Scott Fitzgerald, ed. Matthew J. Bruccoli, Margaret M. Duggan, and Susan Walker (New York: Random House, 1980): 31. The letter, signed “Charles Scribner’s Sons,” was probably written by Maxwell Perkins.</note>\n  <note xml:id=\"n4\" place=\"foot\">From Fitzgerald’s preface to <hi rend=\"italic\">This Side of Paradise</hi>, in <hi rend=\"italic\">This Side of Paradise</hi>, ed. James L. W. West III (Cambridge and New York: Cambridge University Press, 1995): 394.</note>\n  <note xml:id=\"n5\" place=\"foot\">“Tiare Tahiti,” in <hi rend=\"italic\">1914 and Other Poems</hi> (London: Sidgwick and Jackson, 1915): 19–21.</note>\n</div>\n\n<!-- Image link to be added during image export workflow -->\n<figure>\n  <figDesc>None on this page.</figDesc>\n</figure>",
  "openTags": ""
}