{
  "tei": "<pb n=\"160\"/>\n<lb/>\nresearching and ordering later editions or new titles on familiar subjects, we cannot know the full extent of the revisions Jefferson made without the 1824 catalog on hand.65<lb/>\nAs with any comparatively complex textual genealogy involving multiple copy texts—some of which, in this case, remain unknown (Jefferson’s “excellent catalogues”), or are lost—the evidence supports interpretation, not demonstrable proof.<lb/>\nNevertheless, the common textual evidence across these catalogs supports a line of textual descent moving from the 1823 Trist catalog, through the 1825 Kean catalog, and into the 1825 Trist catalog—indicating, in other words, that the 1823 Trist catalog was compiled for the purpose of planning and ordering the University of Virginia’s first library.<lb/>\nBy collating the contents of these documents, we see Jefferson, Trist, Kean, and the university’s booksellers collaborating to selectively reinscribe the original 1823 Trist catalog to form a final list of the university’s first books.<lb/>\nThis final list—sent to Cummings & Hilliard in June, 1825 and returned on 11 July, 1826 with a letter from William Hilliard terminating their contract—is not only linked to Jefferson’s original 1812 fair copy (and, ultimately, the 1783 catalog before it), but was its textual descendant.66<lb/>\nIn light of this new evidence concerning the seven catalogs that we have examined here, our stemma tracing their filiation takes final shape (fig. 18).<lb/>\n<figure>\n  <head>Figure 18. Stemma of the filiation of the seven catalogs.</head>\n  <figDesc>Diagram showing the textual descent and relationships among the 1783, 1815, 1823, 1824, and 1825 catalogs of Thomas Jefferson and associates.</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure><lb/>\nThe stemma in figure 18 can be reduced to a narrative that situates the seven catalogs we examine above in four distinct phases of work:<lb/>\nfirst, the 1815 printed catalog and the 1783 manuscript catalog formed a dual copy text for Trist’s 1823 manuscript catalog;<lb/>\nsecond, the 1823 Trist catalog served as the primary copy text for Jefferson’s lost 1824 catalog, supplemented by Jefferson’s retirement library catalog, Jefferson’s correspondence with James Madison, George Ticknor, and others, as well as Jefferson’s collection of “excellent” bookseller’s catalogs and several lists of books supplied by the university’s first professors (see supra note 41);<lb/>\nthird, the John Vaughn Kean catalog, finished in May 1825, derived its format and organizational schema from the 1824 catalog, as demonstrated by the rediscovered leaf at the Library of Congress; and<lb/>\nfourth, and finally, Trist and Jefferson worked to compile the 1825 Trist catalog, replicating the contents of the 1825 catalog sent to Cummings & Hilliard (Inventory of Books for the University of Virginia, Cummings, Hilliard and Co., 1825–1827, RG-2/1/6.026, Special Collections, University of Virginia, Charlottesville, Va.).<lb/>\nFor example, next to <hi>Phillips Mineralogy</hi>, Trist copied a note from Jefferson requesting the “last edition,” while next to the entry for La Cepede’s edition of <hi>Buffon’s Natural History</hi>—70 volumes in 12mo—another note requests that “if the 8° ed[itio]n by La Cepede be as comprehensive, prefer it” (Chapter 11, Natural History – Zoology; p. 27).<lb/>\nThe letter from Cummings & Hilliard closing their contract is UVA MS 11910. Having obtained as many of the books listed in the 1825 Trist catalog as possible, Hilliard observed that “the amount furnished for the purchase of Books, was altogether inadequate to the accomplishment of the Catalogue made out; therefore many Books are omitted, & especially those, the most expensive, and many more, which could not be procured. I had positive instructions from Mr. J not to exceed the sum of 10,000 dollars, & have been studious not to exceed my instructions. The Books already viewed, & those on the way, together with the commission, will amount nearly to the sum appropriated. In some cases, there will probably be found duplicates, which may be handed over to my agent Mr. Jones— Otherwise, I shall expect that none will be returned, as a discretionary power was given, in regard to editions.”<lb/>",
  "openTags": "<p>"
}