{
  "tei": "<pb n=\"58\"/> \n<figure>\n  <!-- Image link to be added during image export workflow -->\n  <figDesc>Sample of Carter’s handwriting, in Aubrey West’s Written by Hand (London: Allen & Unwin, 1951), p. 60.</figDesc>\n</figure>\n<p>\nC:1952<lb/>\n“Some Bibliographical Agenda,” in <hi>Nineteenth-Century English Books: Some Prob-<lb/>\nlems in Bibliography</hi> (Windsor Lectures in Librarianship, October 1951;<lb/>\nUrbana: University of Illinois Press, 1952), pp. 53-81. In the copy of the<lb/>\noffprint that Carter inscribed to me in 1966, he wrote in the margin of<lb/>\npage 58, near his list of “the fathers of modern bibliography”: “today I<lb/>\nshould add Gordon Duff”. (He also corrected the date of Buxton Forman’s<lb/>\nShelley bibliography on the next page to 1886.) Reprinted, with the title<lb/>\n“<hi>Nineteenth-Century English Books: Some Bibliographical Agenda</hi>,” in<lb/>\n<hi>Carter’s Books and Book-Collectors</hi> (A:1956), pp. 157-86. (Duff’s name was<lb/>\nnot added to this text.)<lb/>\n</p>\n<p>\n“Fashions in Book-Collecting,” in <hi>Talks on Book-Collecting, Delivered under the Authority of the Antiquarian Booksellers’ Association</hi>, edited by P. H. Muir (London: Cassell, 1952), pp. 53-60. Reprinted from <hi>Virginia Quarterly Review</hi> (D:1950, Fall). An expansion “in more general terms” of the talk originally given (in both London and New York).<lb/>\n</p>\n<p>\nC:1953<lb/>\n“The Dry Martini,” in Ernestine Carter’s <hi>Flash in the Pan</hi> (London: Hamish Hamilton, 1953), pp. 129-33. Revised edition: (London: Hamish Hamilton, 1963), pp. 123-26. Reprinted as a separate by Carter (A:1963).<lb/>\n</p>\n<p>\nC:1954<lb/>\n“Book-Collecting,” in <hi>The Concise Encyclopaedia of Antiques</hi>, edited by L. G. G. Ramsey (London and New York: The Connoisseur, 1954), pp. 199-209 (signed). Includes a glossary, largely from the <hi>ABC for Book-Collectors</hi> (A:1952). Reprinted several times, 1955-61, in volume 1 of the five-volume <hi>Concise Encyclopaedia</hi>. American subedition: New York: Hawthorn Books, 1954. Reprinted several times, 1955-61, in volume 1 of the five-volume <hi>Concise Encyclopaedia</hi>. Reprinted as the “Introduction” in <hi>Carter’s Books and Book-Collectors</hi> (A:1956), pp. 11-13. Also reprinted as “Books and Bookbindings” in <hi>The Complete Encyclopedia of Antiques</hi> [adapted from <hi>The Concise Encyclopaedia</hi>], edited by L. G. G. Ramsey (London: The Connoisseur, 1962), pp. 101-21 (unsigned). Reprinted 1969. American subedition: New York: Hawthorn Books, 1962. Reprinted 1965, 1967 (twice), 1968 (three times), 1969.<lb/>\n</p>\n<p>\nC:1955-72<lb/>\n[Scattered entries], in <hi>Sotheby catalogues</hi> (London: Sotheby’s, 1955-72). For examples, see the discussion in the headnote to the handlist, above, which also mentions the Sotheby catalogues that were entirely Carter’s work (listed in section B) and the identified prefaces (or similar pieces) that he wrote for Sotheby catalogues (listed below in section C).<lb/>\n</p>",
  "openTags": ""
}