{
  "tei": "<pb n=\"43\"/>Delivered by Carter as president of the Bibliographical Society on 6 May 1969.<lb/>\nThe remarks on Pollard are reprinted in C:1975.<lb/>\nThe Mystery of <hi>“The Death of Balder.”</hi> By Carter and Graham Pollard. Working Papers for a Second Edition of <hi>An Enquiry into the Nature of Certain Nineteenth Century Pamphlets</hi> no. 3 (January 1969). Oxford: Distributed for the authors by B. H. Blackwell, 1969. 21 pp. Wrappers. 200 copies for sale at one guinea. (In no. 4 [1970], the printing record states that 300 copies of no. 3 were for sale.) In Carter’s set of “working copies” of the four Working Papers (in my collection), this is the only one not marked “working copy”; it simply has Carter’s signature on the front wrapper. The first of its two annotations is <hi>“Todd dustjacket / 7i”</hi> in the upper right corner of the title page.<lb/>\nThe reference is to Thomas J. Wise: <hi>Centenary Studies</hi>, edited by William B. Todd (C:1959), the jacket of which is mentioned in the first sentence of this pamphlet. Carter may simply be calling attention to the fact that the jacket copy considers <hi>The Death of Balder</hi> a potential Wise forgery, whereas this Working Paper shows that it was not.<lb/>\nThe significance of <hi>“7i”</hi> is not clear, but possibly Carter wished to make a change (not necessarily connected with that jacket) in the footnote (numbered 1) on page 7. The only other annotation is on page 11, where he underlined <hi>“three years”</hi> and put a question mark in the margin.<lb/>\nA:1970<lb/>\n<hi>Gorfin’s Stock.</hi> By Carter and Graham Pollard. Working Papers for a Second Edition of <hi>An Enquiry into the Nature of Certain Nineteenth Century Pamphlets</hi> no. 4 (December 1970). Oxford: Distributed for the authors by B. H. Blackwell, 1970. 36 pp. Wrappers. 400 copies for sale at one guinea. In the copy that Carter labeled <hi>“working copy”</hi> and dated 22 December 1970 (in my collection), he wrote on the title page, <hi>“except for pp. 30/32 mostly H.G.P.”</hi> (i.e., Pollard); then on page 30 he marked as <hi>“JWC”</hi> the passage beginning with <hi>“We do not foresee”</hi>, and on page 32 he marked the end of the passage at the eleventh line.<lb/>\nA:1972<lb/>\n<hi>The Origins of Publishers’ Cloth Bindings.</hi> Monograph no. 2. [Orange, Calif.]: Rasmussen Press, 1972. [19] pp., including fold-out illustrations of cloth grains. Wrappers. <hi>“Limited edition for the friends of Lucile and William Rasmussen.”</hi> Reprinted from <hi>The Colophon</hi> (D:1931, December).<lb/>\nB. Books and Pamphlets Edited<lb/>\nB:1930<lb/>\n<hi>A Fragment Preserved by Oral Tradition and Said to Have Been Composed by A. E. Housman in a Dream.</hi> Printed for Carter and John Sparrow (for use as a Christmas card). [London], 1930. [4] pp. Limited to 37 copies printed by Unwin Brothers, Woking. Carter-Sparrow-White (A:1952) 8. Includes the four-line stanza <hi>“The bells jostle in the tower.”</hi> For Carter’s other editions of Housman, see B:1933, 1939, 1961, 1968, 1969.<lb/>",
  "openTags": "div,p"
}