{
  "tei": "<pb n=\"188\"/>\n<p>place in a group that, though it was out of power, was politically and socially<lb/>\ndistinguished – an opposition aristocracy.4<lb/>\nThe incomplete success of the plan for the Works II illustrations arose paradox-<lb/>\nically from Pope’s gaining more direct control over the printing and publishing of<lb/>\nhis work. The 1717 volume, though closely supervised by Pope, was published by<lb/>\none of the trade’s most successful booksellers, Bernard Lintot, and printed by one<lb/>\nof its most distinguished printers, William Bowyer. It everywhere shows signs of<lb/>\ngenerous investment. In comparison the 1735 volume was something of a scram-<lb/>\nble. By the time Works II was published Pope was financing his own publications<lb/>\nand working with the young bookseller Lawton Gilliver and the experienced but<lb/>\nunspectacular printer John Wright.5 As money-sparing as he was paper-sparing,<lb/>\nPope’s aim seems to have been to publish his poems first individually but with<lb/>\nextra sheets printed so that they could be used for the Works. That project was,<lb/>\nhowever, at odds with his constant itch to revise, and the resulting volumes of<lb/>\nWorks are combinations of new printings and sheets published at various earlier<lb/>\ntimes. Their incoherent collations reflect their piecemeal assemblage, and the<lb/>\ntexts in the three formats can be significantly different. The engravings show the<lb/>\nconsequences of this cheese-paring approach. There were to be new engravings<lb/>\nfor the Dunciad, where Gilliver owned the copyright and would have had to pay,<lb/>\nbut the general money-saving plan was to decorate the book with the plates that<lb/>\nhad been prepared by William Kent and Paul Fourdrinier for Pope’s translation<lb/>\nof the Odyssey (1725 – 6). Pope eventually proved willing to pay for modification of<lb/>\nthe Odyssey engravings and for some new ones to emphasize the thematic unity of<lb/>\nthe two books of ‘Epistles’, but the reuse of the Odyssey plates draws attention away<lb/>\nfrom what was potentially a coherent plan for illustration of the Works.<lb/>\nThe Plan for Works II (1735)<lb/>\nThe Works falls into four sections, marked by heraldic headpieces and tailpieces.<lb/>\nPat Rogers has demonstrated that some of the early work in Pope’s career had<lb/>\na heraldic underpinning, especially the imagery in Windsor-Forest (1713), which<lb/>\nRogers connects with the Stuart claim to the throne.6 In 1735 heraldry was used<lb/>\nto mark Pope’s social status and commitments.<lb/>\nThe first section consists of the four epistles of An Essay on Man, addressed to<lb/>\nHenry St. John, Viscount Bolingbroke, the leader of the opposition to Sir Robert<lb/>\nWalpole’s ministry. It begins with an engraving including his coat of arms.7</p>\n<div type=\"footnotes\">\n  <p>4. The Dunciad illustrations in the Works are examined by Elias F. Mengel, Jr, ‘The Dun-<lb/>\nciad Illustrations’, Eighteenth-Century Studies, 7:2 (1973 – 4), 161–78, repr. in Maynard Mack and<lb/>\nJames A. Winn (eds.), Pope: Recent Essays by Several Hands (Brighton: Harvester Press, 1980),<lb/>\n749 –73, and by Nicholas Savage, ‘Kent as Book Illustrator’, in Susan Weber (ed.), William Kent:<lb/>\nDesigning Georgian Britain, (New Haven: Yale University Press, 2014), 413 – 47.</p>\n  <p>5. Foxon explains and reflects on these relationships in Pope and the Early Eighteenth-Century<lb/>\nBook Trade, 102 – 44.</p>\n  <p>6. Pope and the Destiny of the Stuarts: History, Politics, and Mythology in the Age of Queen Anne<lb/>\n(Oxford: Oxford University Press, 2005), 5 – 6, 200 – 6.</p>\n  <p>7. Heraldic designs accompanying these epistles and those noted in the next paragraph are<lb/>\nillustrated below: Essay on Man (figs 6-7); To Cobham (figs 8-9); To Burlington (fig. 10); To Oxford<lb/>\n(fig. 11); To Arbuthnot (fig. 12).</p>\n</div>",
  "openTags": ""
}