{
  "tei": "<pb n=\"226\"/>\n<p>1736 copy that their ‘early histories . . . are more mysterious. . . . How these left the Chauncy family is unclear, though they may have been dispersed in the Leigh and Sotheby sale’ of Nathaniel Chauncy’s library in 1790.17 We now see that both remained in the hands of the descendents of Nathaniel Chauncy until 1887.</p><note place=\"foot\">17. Vander Meulen, Pope’s Dunciad of 1728, 44–45.</note>\n<p>480 <hi>The Dunciad</hi>, with <hi>Notes Variorum</hi>, large paper, frontispiece, with numerous <hi>MS. Notes</hi> and corrections from his second MS. by Mr. Pope himself, uncut | 8vo. 1736 ₤8 8s. to (J.) Pearson. This is the 1736 <hi>Dunciad</hi> now in the Berg collection (Smith, <hi>‘Alexander Pope’</hi>, PoA 33). Vander Meulen notes that in 1888 it was owned by Richard Tangye; for his remarks on its earlier history, see Lot 479.</p>\n<p>481 <hi>Sapho to Phaon</hi>, wholly translated, Autograph MS. of Pope | folio. 1707</p>\n<p>482 <hi>Essay on Criticism</hi>, Autograph MS. of Pope | folio. 1709</p>\n<p>483 <hi>Windsor-Forest</hi>, Autograph MS. of Pope, wanting a few lines at end | folio. 1709</p>\n<p>Respectively ₤17, ₤28, and ₤20 to Thompson, and thus to Nassau Lees; identified as Richardson–Chauncy books at his sale, where they were Lots 76, 77, and 78 respectively, but their history in the years before he acquired them has previously been incomplete (Smith, <hi>‘Alexander Pope’</hi>, 2 and PoA 297, PoA 160, PoA 376–377 respectively). Now respectively at the Morgan Library, MA 349; the Bodleian Library, MS Eng. poet. c. 1; and Washington University in St. Louis. At some point before 1887, the manuscripts of <hi>Essay on Criticism</hi> and <hi>Windsor-Forest</hi> were brought together, and the title-page of the former had the title of the latter added to it, but they were separated again before the sale.18</p><note place=\"foot\">18. For the title-page, see Robert M. Schmitz, <hi>Pope’s Windsor Forest: A Study of the Washington University Holograph</hi> (St Louis: Washington University, 1952), 14, and idem, <hi>Pope’s Essay on Criticism 1709: A Study of the Bodleian Manuscript Text with Facsimiles, Transcripts, and Variants</hi> (St. Louis: Washington University Press, 1962), 29.</note>\n<p>484 <hi>Essay on Man, in IV Epistles, Epistle I to III</hi>, Autograph MS. of Pope; Epistle IV printed with numerous MS. corrections by Pope himself | folio. n.d. ₤50 to Thompson, and thus to Nassau Lees, and Lot 79 at his sale (see 481–483 above); the manuscript portion is now in the Morgan Library, and the printed copy of Epistle IV is unlocated (Smith, <hi>‘Alexander Pope’</hi>, 2 and PoA 164, 168). This must be what Richardson meant by ‘the first scratches of the four books’ of the <hi>Essay on Man</hi> which he possessed.</p>\n<p>485 <hi>Epistle on Taste</hi>, Autograph MS. of Pope, with his numerous alterations and corrections | folio. n.d. ₤25 10s. to Quaritch. After her account of the Richardson–Chauncy books in the Nassau Lees sale, Smith states (<hi>‘Alexander Pope’</hi>, 2) that ‘Further MSS from the Chauncey collection appeared on the market later, in the Stuart M. Samuel sale, Sotheby’s, 1 July 1907.’ In fact, only one manuscript with a clear Richardson–Chauncy provenance did so: ‘Lot 111, specified as from Charles Chauncey’s ...’</p>",
  "openTags": "div"
}