{
  "tei": "<pb n=\"251\"/>\n</p>\n<figure>\n<!-- Image link to be added during image export workflow -->\n<figDesc>A Cast in Plaister of Miss Farren, from a bust in marble, executed by Mrs. Damer.</figDesc>\n</figure>\n<p>Of these, three are Walpole silver, presumably acquired through family piety,<lb/>\nand two come from sales of 1791 and 1794. One is a gift, and one a plaster bust of<lb/>\nthe actress Elizabeth Farren by his admired cousin. The portraits by Rosalba are<lb/>\ncurious—it would be surprising that they only came into Walpole’s possession<lb/>\nin the 1790s, over fifty years after his Grand Tour, and some years after all the<lb/>\nother persons mentioned had died; or perhaps they were existing possessions that<lb/>\nhad not previously been listed. And the portrait on glass of his correspondent,<lb/>\nthe antiquary William Cole, who had died in 1782, is intriguing. Some of the<lb/>\nRosalbas are at The Vyne (John Chute’s house), the carved ivory cup is in the<lb/>\nDerby collection at Knowsley Hall, and the mounted coconuts are in a private<lb/>\ncollection: the rest have disappeared, but the group of items do display the still<lb/>\ndedicated collector, adding to his treasures and adorning his house to the last.<lb/>\n\nThere are, however, three topics that constitute by far the largest number<lb/>\nof Kirgate’s annotations. The first of these is the cost of items—what Walpole<lb/>\nhad paid for them. These can be treated anecdotally, as in Kirgate’s note at the<lb/>\nfoot of page 72 of the painting over the chimney piece of the Great North Bed-<lb/>\nchamber: “the Picture of Henry 8th. and Children, which Mr. Walpole bought<lb/>\nfor 80 Guineas, was formerly sold on London Bridge for 5 Pounds.” Of the bust<lb/>\nof Vespasian in the Gallery described at page 50 he comments “it was reckoned<lb/>\nthe 7th Bust in Rome, and cost under 20£,” while the Boccapadugli eagle in the<lb/>\nGallery “Cost but 50£. Mr. W. has been offered 1000£ for it. The pedestal cost<lb/>\n25£.” Mostly, though, he simply notes the price paid by Walpole in the margin<lb/>\nagainst objects, doing so for about fifty-five of them.<lb/>\n\nThe other two series of annotations bring us back to Kirgate as dealer in prints<lb/>\nof the collection. They are notes as to whether there are available prints of items<lb/>\nin the collection, and descriptions of the poses of portraits. There are over 130<lb/>\nnotes querying whether a print or drawing exists, or if there is a print, by whom<lb/>\nit is engraved. At the foot of page 24 of the book, for example, the text lists three<lb/>\nportraits in the Green Closet, of Henry Carey, Earl of Monmouth, Pope Benedict<lb/>\nXII, and Lady Newburgh: against the first two Kirgate has noted “Engraved by<lb/>\nS. Harding,” but against the third he has written “Q. if engraved by Harding?”<lb/>\nand added “No. But I have a copy by Harding.” On the preceding page, against<lb/>\nScott’s view of Pope’s house in Twickenham, he asks “See if Sayer has not a<lb/>\nPrint like this”—a reference to the printseller Robert Sayer (1725–94). There<lb/>\nare page after page of such entries, many just noting that there is a mezzotint, or<lb/>\nan engraving by Harding, or noting a print’s scarcity: as a random selection, of<lb/>\nthe Maid of Honour Mrs. Trevor “No Print in that name in Bromley [Bromley’s<lb/>\nCatalogue of Engraved British Portraits (1793)] Q. was She married? Drawing of her<lb/>\nby G. Harding”; various notes as to whether antiquities that Walpole had bought<lb/>\nfrom Conyers Middleton were engraved in his Antiquities (1745); and of an antique<lb/>\nsilver figure of a seated muse in the Tribune Kirgate writes “Beg a Drawing of<lb/>\nit,” to remind himself to ask (presumably) Mrs. Damer for permission to have it<lb/>\ncopied. But especially revealing is his comment on the ancient oak chair in the<lb/>\nHolbein Chamber that Walpole believed to have come from Glastonbury Abbey:<lb/>\n“Engraved by Captn. Grose, Prints of which may be had of T. Kirgate.”<lb/>\n",
  "openTags": "div, p"
}