{
  "tei": "<pb n=\"255\"/>\n<div type=\"article\">\n  <title>CHARLES DIBDIN AND THE MAKING OF THE MUSICAL TOUR OF MR. DIBDIN (1788): A NEW <hi>“COMPACT WITH THE PUBLIC”</hi></title>\n  <byline>by David Chandler</byline>\n  <p>On 17 March 1787, Charles Dibdin (1745–1814) took the stagecoach from London to Oxford, “with a few shirts and books in a trunk, [and] a well-digested plan in [his] head.”<note place=\"foot\" xml:id=\"n1\">Charles Dibdin, <hi>The Musical Tour of Mr. Dibdin</hi> (Sheffield, 1788), 13–14. Subsequent references are noted parenthetically in the text.</note><lb/>\nFamous first as an actor-singer, then as a theatre composer who collaborated with such luminaries as David Garrick and Isaac<lb/>\nBickerstaff, then as a writer for the theatre himself, Dibdin was “an extremely<lb/>\nwell-known public character”<note place=\"foot\" xml:id=\"n2\">Oskar Cox Jensen, David Kennerley and Ian Newman (eds.), <hi>Charles Dibdin and Late Georgian Culture</hi> (Oxford: Oxford University Press, 2018), 1. This volume is the best introduction to the great variety of Dibdin’s achievements and cultural impacts, though it has little to say about him as a writer or solo performer.</note> who was now, in the spirit of entrepreneurship<lb/>\nincreasingly shaping his activities, seeking to integrate his talents. The “well-<lb/>\ndigested plan” was for a one-man musical show which Dibdin intended touring<lb/>\nround the country to fund his family’s planned emigration to India; standing be-<lb/>\nhind a piano (an instrument he had introduced in Britain), he would alternately<lb/>\nspeak and sing to his audience. By appearing as poet, composer, performer and<lb/>\n“band,” Dibdin later wrote, he was doing something “so unprecedented, that<lb/>\none should rationally suppose, if it were only for the novelty, it were likely to<lb/>\nattract curiosity, and ensure encouragement.”<note place=\"foot\" xml:id=\"n3\">Charles Dibdin, <hi>The Professional Life of Mr. Dibdin</hi>, 4 vols. (London, 1803), 1:4.</note> <hi>Readings and Music</hi>, as he called<lb/>\nhis entertainment, was to prove personally, professionally, even culturally trans-<lb/>\nformative; with it, the second half of Dibdin’s career commenced. In the end,<lb/>\nhe never did go to India, but he decided that the one-man show, which he<lb/>\nbegan calling a <hi>“Table Entertainment,”</hi> on the model of <hi>“table talk,”</hi> was his<lb/>\nnatural medium, and he went on developing the form. For a time, his shows<lb/>\nwere sensationally popular, and between 1791 and 1805 Dibdin even had his<lb/>\nown London theatre, the <hi>Sans Souci</hi>, specifically to present them. The songs he<lb/>\nproduced for these <hi>Table Entertainments</hi> had an immense impact on the popu-<lb/>\nlar song repertoire, making Dibdin overwhelmingly the leading anglophone<lb/>\nsinger-songwriter of the age. The form of the shows, too, had a huge influence<lb/>\non popular entertainment, almost every subsequent proponent of the one-man<lb/>\nshow with music owing something, directly or indirectly, to Dibdin. They very</p>\n</div>",
  "openTags": ""
}