{
  "tei": "<pb n=\"99\"/>\nif he did, the next question is: why would he have written it in that style? And if<lb/>\nthat question can be answered, there is the question of when, in his pre-1934 life,<lb/>\nhe would have been likely to have the time or inclination to write it.<lb/>\nSince so few people have read the novel, the best way to begin a discussion<lb/>\nof it is to describe its plot (which is relevant evidence in itself ). The story en–<lb/>\ncompasses the rise and fall of Silas Burney, a depraved and unscrupulous man<lb/>\nwho becomes a famous Labour leader. In <hi>Book I</hi> (of four Books, comprising 38<lb/>\nchapters), we learn that Silas has neglected his wife and four children, being more<lb/>\ndedicated to the Socialist Party. The next Book covers his becoming a member<lb/>\nof Parliament and a powerful and influential speaker (the titan of the Labour<lb/>\nmovement); his being befriended by the daughter (named Miles) of Sir John<lb/>\nWalker, a “tolerant and kind” newspaper owner who treats his employees well;<lb/>\nand Miles’s asking Silas to help a housemaid (Flossie) whom (unknown to Miles)<lb/>\nhe has seduced. At this point we are told that “there are always forces at work,<lb/>\nunseen forces, ever vigilant to bring to nought the evildoer wherever found, and<lb/>\nSilas Burney was now to see the first signs of his fall” (p. 147).<lb/>\nIn <hi>Book III</hi>, Miles and Flossie gradually discover that they are in love with the same man<lb/>\n(Silas); and a Sir Jacob Randles promises Silas wealth and his daughter’s hand in return<lb/>\nfor Silas’s arranging for Sir Jacob to be given a title. Silas, in <hi>Book IV</hi>, vows to pay<lb/>\nFlossie to be rid of her (and the child she had by him) in order to accept Sir Jacob’s<lb/>\noffer. Sir John, convinced of Flossie’s goodness and with evidence of Silas’s duplicity,<lb/>\nmanages to bring everyone together in London, where Silas is confronted. Flossie<lb/>\nmakes an eloquent speech (including poetry) at the end of which she dies, but not before<lb/>\nSilas has wept and asked for forgiveness. In a brief Epilogue, we learn that Silas and his<lb/>\ndaughter have moved to Canada, where he says to her that the bright star they see in the sky<lb/>\n“may be your mother’s eyes looking down on you and me, and hoping and praying that you<lb/>\nwill become like her—a woman who brought ‘the Titan’ down and made him a MAN!”<lb/>\nThere are a number of other characters that I have not mentioned; and most of the characters,<lb/>\nfrom time to time, engage in political discussion, often uttering long statements on the dangers<lb/>\nof socialism and the corruption of the demagogues who attain office. One character wonders<lb/>\n“if the rottenness and canker had gone too far to save the nation” (p. 73). And not only the<lb/>\ncharacters but the narrative voice also raises this concern:<lb/>\nThere has been working silently on the English Nation for many years, a spirit alien to<lb/>\neverything that makes for honesty of purpose, integrity of character and truthful speech. Turn<lb/>\nwhere we will, this insidious power is at work, ceaselessly, noiselessly, resolutely; bent<lb/>\non undermining the British Character and the British Constitution. (p. 95)<lb/>\nFrom the opening chapter, the narrator’s views are clear: a minister’s strictures, for instance,<lb/>\nare said to have “aroused the bellicose propensities of a certain class who alas! have<lb/>\nassumed the reins of government,” and a footnote here states “Labour Government in Office” (p. 11). The formality of expression is illustrated on the previous page when two men<lb/>\nconversing on a veranda say they should move inside because of an approaching storm:<lb/>\nby doing so, they were “suiting the action to the word.” The style ranges from overly formal<lb/>\nto melodramatic:<lb/>",
  "openTags": "div p"
}