{
  "tei": "<pb n=\"324\"/>\n<figure>\n  <!-- Image link to be added during image export workflow -->\n  <figDesc>Emblem of The Brothers.</figDesc>\n</figure>\n<p>\nThe printer was the Old Bourne Press, a private press founded in London in<lb/>\n1902 by W. Herbert Broome that produced illustrated books in limited editions.<lb/>\n<hi>Comte de Gabalis</hi> fits the profile of a private commission, using the resources of<lb/>\nBroome’s workshop. It is richly illustrated in line, sepia, and photogravure. The<lb/>\nunsigned decorations are typical of the Symbolist period of the late nineteenth<lb/>\ncentury, such as the chapter heading (figure 2) which shows the four types of<lb/>\nelementals gathered around a philosophical family. The initial letter on page<lb/>\n274 (figure 3) is copied, line by line, from Elihu Vedder’s famous painting <hi>The Questioner of the Sphinx</hi> (the lesser-known version of 1875, in semi-profile). Other<lb/>\nillustrations are taken with due acknowledgment from museums.<lb/>\n</p>\n<p>\nThere is only one reference to The Brothers in the body of the book, and it is<lb/>\na teasing one. The photograph opposite p. 297 of a half-length, turbaned figure<lb/>\nis captioned: “Portrait of a Master. Painted by R. Owned by The Brothers.” It is<lb/>\nvisibly an “old master” oil painting with a crackled surface. Since Rembrandt’s<lb/>\n<hi>Polish Rider</hi> (now in the Frick Collection, New York) is the only other painting<lb/>\nreproduced in the book, and the artist was known for his love of Oriental cos-<lb/>\ntume, the reader is free—perhaps even invited—to imagine The Brothers as<lb/>\ncustodians of priceless art treasures.<lb/>\n</p>\n<p>\nExamples of this edition are sometimes seen with the imprint of William<lb/>\nRider &amp; Son, the London publisher of much occult literature, and the date 1922.<lb/>\nA new title page has been pasted in, reading: “<hi>Comte de Gabalis. Discourses on<lb/>\nthe Secret Sciences and Mysteries, in accordance with the principles of the<lb/>\nAncient Magi and the Wisdom of the Kabalistic Philosophers. By the Abbé N.<lb/>\nde Montfaucon de Villars. Newly rendered into English with Commentary and<lb/>\nAnnotations.</hi>” A catalogue entry of Weiser Antiquarian Books comments: “We can<lb/>\nonly presume that Rider took over the already bound stock of books from ‘The<lb/>\nBrothers’ and had a new title-page printed and inserted, and (perhaps later) a dust<lb/>\njacket printed.”4 This<lb/>\n</p>\n<note type=\"foot\">4. I am grateful to Keith Richmond of Weiser Antiquarian Books for bringing this to my attention.</note>",
  "openTags": ""
}