{
  "tei": "<pb n=\"48\"/>\nClerihews: An Unofficial Supplement of “<hi>Biography for Beginners</hi>.” Edited by Carter, with a note on “<hi>The Authors</hi>” (pp. [31-32]). Cambridge: Will Carter at the Rampant Lions Press, 1938. [40] pp., including seven blanks “for additions.” Stiff wrappers. Edition of about 500 copies. In the Harvard copy, Carter wrote “Designed by John Carter.”<lb/>\nSecond edition “revised and enlarged”: Clerihews by Various Hands. Edited by “John Waynflete, B.A.”, with a note on “<hi>The Authors</hi>” (pp. [57-59]). Cambridge: Rampant Lions Press, 1946. [64] pp., including four blanks “for additions.” Stiff wrappers. Edition of about 275 copies. In his note on “<hi>The Authors</hi>,” Carter identified nine clerihews as written by “John and Ernestine Carter in collaboration.” John Sparrow, in his copy at Eton, added “Barra” to the list of the Carters’ contributions.<lb/>\n[Three-catalogue set with continuous item numbering:] First Editions: Johann Sebastian Bach, Ludwig van Beethoven, Johannes Brahms. Famous Operas from Lully to Richard Strauss. First Editions of Music: Important Recent Acquisitions. Edited (unsigned) by Carter. Catalogues 119–21. New York: Scribner Book Store, [December 1938]. 157 items. Wrappers. An inserted leaf in catalogue 119 is headed “A Collection of Scores, Orchestral Parts and MS. material from the library of Sergei Diaghileff in use from 1909 to 1929 by his Ballets Russes”; a three-paragraph description (unsigned, but by Carter, who had brought the collection over from Paris) is on the reverse. The Grolier Club has a bound original (ribbon) typescript describing this collection, with 29 annotated items and a three-page introduction that includes some of the same prose as on the leaf inserted into catalogue 119; this typescript has annotations in Carter’s hand. The binding of the typescript matches that of the buckram boxes in which the collection was housed, and the volume would have accompanied the collection if it had been sold en bloc, as had been intended; but according to Carter’s note, “22 items left Oct 52”.<lb/>\n<hi rend=\"bold\">B:1939</hi><lb/>\nFirst Editions of Adventure and Detective Stories. Edited (unsigned) by Carter. Scribner’s Rare Book Bulletin 4. New York: Scribner Book Store, June 1939. 109 items. Wrappers.<lb/>\nA. E. Housman, <hi>The Collected Poems</hi>. Edited (unsigned) by Carter, with a “Note on the Text” (pp. 248–49). London: Jonathan Cape, 1939. 256 pp. Cloth, dust-jacket. Carter-Sparrow-White (A:1952) 14. In the Lilly Library copy, Carter states that 5000 copies were printed, with 3000 bound for publication on 1 December 1939. This is an advance copy with the original state of the “<hi>Contents</hi>” leaf (A3); a cancel A3 was substituted before publication (and, according to the publisher, before review copies went out) in order to incorporate an acknowledgment of the Richards Press (see also the Sotheby catalogue of the Carter sale, C:1976, lot 337). In the course of a 1943 article for the <hi>Times Literary Supplement</hi> (E2:1943), Carter revealed that he was the editor. For Carter’s other editions of Housman, see the references at B:1930. Second through thirteenth impressions: October 1940, May 1941, April 1942, November 1942, April 1943, January 1944, March 1945, September 1946, February 1948, July 1949, August 1950, February 1952. At this point, the text came un-<lb/>",
  "openTags": "div,p"
}