{
  "tei": "<pb n=\"117\"/>\n<p>\n the lettering is close in style to that of the Bridgham miniature and imitates<lb/>\n almost all of the “emphatical words” in size and shape. Conceivably Bolton wrote the text for Bridgham, but he does not appear in Boston city directories<lb/>\n until 1838, and I have not found other examples of his calligraphic writing that<lb/>\n might confirm this supposition. By trade, however, he was an engraver, perhaps<lb/>\n a specialist in script. He arrived in Boston in 1831 age twenty after emigrating<lb/>\n from Halifax, Nova Scotia, and started to make his living from engraving in 1836,<lb/>\n when Bridgham’s print was published. Whatever his connection with Bridgham and<lb/>\n the Franklin firm, both prints were successful, and both were reworked for reprint<lb/>\n editions. The latter reappeared with additional illustrations and furnished<lb/>\n Declaration lettering reduced to Bridgham dimensions in maps with patriotic<lb/>\n motifs published by the New York print dealers who had reprinted the Boston<lb/>\n Bewick facsimile.<hi rend=\"bold\">12</hi><lb/>\n</p>\n<p>\n Broadening his horizons, Bridgham may have brought copies of the miniature to England.<lb/>\n My sole evidence for this conjecture is a passenger list of the Great Western<lb/>\n steamship arriving in New York from Bristol in August 1838. His name is on the<lb/>\n list along with merchants, men of the cloth, New York notables, wives, children,<lb/>\n and servants. What business he might have had in England is impossible to ascertain,<lb/>\n but he managed to travel in style on a recently launched Atlantic liner renowned<lb/>\n for its size and speed. Perhaps his trip had something to do with a change in career<lb/>\n during the late 1830s when he dropped out of the Boston directories. While exploring<lb/>\n opportunities abroad, he could use his miniature as a means of self-promotion, a<lb/>\n calling card that could be carried about in quantity and presented as an example of<lb/>\n American achievements in the graphic arts. With that in mind, Binns had already<lb/>\n sent copies of his print to friends and customers in England, where it made <hi>“a highly favorable impression.”</hi><hi rend=\"bold\">13</hi><lb/>\n</p>\n<div type=\"section\">\n <head>IV</head><lb/>\n <p>\n  Someone was sufficiently impressed by the Bridgham print to try to copy it on parchment.<lb/>\n  I will call that person a copyist rather than a clerk, for I doubt that a professional<lb/>\n  could have been responsible for the layout and script of the Sussex Declaration. I<lb/>\n  have already mentioned the amateurish mistakes the copyist made in the transcription<lb/>\n  of the title. The text has none of the elegant modulation and\n </p><lb/>\n <p type=\"footnote\">\n  12. The Declaration of Independence, with Fac-similies of the Signatures and Likenesses of the<lb/>\n  Signers; the Arms of the States and of the United States, and Portraits of the Presidents,<lb/>\n  Boston: Published by the Franklin Print Compy., 46 Court Street, 1838. A copy in this state is<lb/>\n  reproduced as fig. 5 in the PAAS article. Six later editions and adaptations are described in<lb/>\n  The Declaration in Script and Print, item 38, including the maps with the repurposed lettering:<lb/>\n  Phelps & Ensign’s Travellers’ Guide, and Map of the United States (1840) and Ensign’s Travellers’<lb/>\n  Guide, and Map of the United States (1845). Bolton noted his immigration status when he<lb/>\n  applied for citizenship, 4 September 1847, Circuit Court, Massachusetts, Naturalization Records,<lb/>\n  1845–1850 (Ancestry.com). Leading Manufacturers and Merchants of the City of Boston (1885),<lb/>\n  p. 316, contains a short account of his career commending his “artistic elegance and originality<lb/>\n  of design.”<lb/>\n </p>\n <p type=\"footnote\">\n  13. Binns, Recollections, p. 236. The passenger list is printed in the [New York] Evening Post<lb/>\n  (6 August 1838), 2.<lb/>\n </p>\n</div>",
  "openTags": "body"
}