{
  "tei": "<pb n=\"133\"/>\n<p>authoritative in the intervening decades.18<lb/>\nTheir case regarding the rediscovered catalog rests on three arguments. First, Gilreath and Wilson contend that the<lb/>\n1823 catalog derived from a now‐lost annotated copy of the 1815 catalog, writing<lb/>\nthat Trist compiled the 1823 catalog after Jefferson sent Trist a copy of the 1815 printed catalog that he [Jefferson] had annotated to indicate his intended order for the books. Trist then compiled the manuscript catalog … and sent it,<lb/>\nalong with Jefferson’s annotated copy of the printed catalog, back to Jefferson when the job was completed. Though Jefferson’s marked 1815 printed catalog has not been found<lb/>\nand is presumed lost, we now have the Trist manuscript copy that was precious to Jefferson because it reclaimed the results of an important undertaking that had nearly been<lb/>\nlost—his painstaking and distinctive ordering of the books in his magnificent library.19<lb/>\n\nSecond, Gilreath and Wilson suggest that the primary motivation behind Trist’s<lb/>\nmanuscript was to “reconstruct” Jefferson’s “original” order erased by Watterston. Although they do not elaborate on its potential applications after Jefferson<lb/>\nreceived it in late 1823, they do note that “[i]t is not surprising that Jefferson’s<lb/>\nthoughts should have turned to book catalogs in 1823 since he was actively engaged in organizing the University of Virginia library.”20<lb/>\nThird, they conclude that the Trist manuscript’s longstanding association with the University of Virginia was a “mistake,” allowing only that it “may have been intended for its<lb/>\ncollections.” In what follows we reevaluate these points in turn, beginning with<lb/>\nthe question of the copy text Trist used to create the manuscript catalog in 1823.<lb/>\nNew evidence suggests that Gilreath and Wilson’s pathbreaking scholarship tells<lb/>\nonly the first part of a fascinating narrative, one that ends with the formation of<lb/>\nthe University of Virginia’s first library and its installation on the shelves of the<lb/>\nUniversity’s Rotunda.<lb/>\n</p>\n<div type=\"footnotes\">\n<note n=\"18\">The Library of Congress catalog entry for the Trist manuscript in question paraphrases Gilreath and Wilson, stating that “Trist apparently worked from a copy of the printed 1815 Library of Congress catalogue specially marked by Jefferson in order to restore, in place of its alphabetical arrangement of each subject category, the original order of entries that Jefferson preferred” (Thomas Jefferson and Nicholas Philip Trist “Catalogue” [1823], Manuscript / Mixed Material, Thomas Jefferson Collection, Rare Book and Special Collections Division, The Library of Congress, Washington, D.C., Z997.J48 J44 1823, https://www.loc.gov/item/87204942/).<lb/>\nIn similar terms, the Thomas Jefferson’s Libraries project at the International Center for Jefferson Studies at Monticello writes that “Jefferson commissioned Nicholas Philip Trist to recreate a list of the books sold to Congress in the order he had originally defined,” citing Gilreath and Wilson (“Trist Catalogue,” http://tjlibraries.monticello.org/tjandreading/trist.html, accessed April 7, 2021).<lb/>\nTay has recently noted that Trist’s 1823 manuscript served Jefferson as a reference list “as he began to plan the library collection for the University of Virginia,” though does not explore how these catalogs were textually linked or related. (“Forming the Body of a Library,” 221n32). We return to this point below.</note>\n<note n=\"19\">Gilreath and Wilson, Thomas Jefferson’s Library, 6.</note>\n<note n=\"20\">Ibid.</note>\n</div>",
  "openTags": ""
}