{
  "tei": "<pb n=\"252\"/>\nAlmost as frequent, though, are Kirgate’s annotations as to the poses of<lb/>\nportraits at Strawberry Hill. There are approximately one hundred of these,<lb/>\ncarefully written out in pencil. A good example of this is provided by the nineteen<lb/>\nheads in oil from the Court of Charles II, copied by Jarvis, and hung by Walpole<lb/>\nin the Beauty Room. Kirgate has numbered these from 1 to 19 and written out<lb/>\ndescriptions of them on the facing interleaved blank sheet. There is, for instance,<lb/>\nKing William when Prince of Orange, “In armour, truncheon in right hand, left<lb/>\non a helmet, point cravat, dog’s head looking up, battle in the background,” and<lb/>\nFrances Stuart, Duchess of Richmond, “Standing in a wood, leaning on left arm<lb/>\non bank, right cross’d to ditto, mantle tied with pearls over left breast, curl on<lb/>\nditto.” For a number of the portraits, Kirgate’s notes seek to distinguish between<lb/>\nthe Strawberry Hill picture and other similar prints: from the same group of<lb/>\nnineteen, there is Henry, Earl of Ogle (with in his case an additional note in ink<lb/>\n“No Print of him”), described as “Standing, full faced, flowing hair, point cravat,<lb/>\nleft hand in robe, right hand pointing with fore finger, Curtain behind. A print<lb/>\nof Sir Thomas Isham, Bart (D. Loggan exct.) is exactly like this of Ogle, except<lb/>\nthe face. A ditto of Sir [blank] Fielding is also, the face excepted, more so.” He<lb/>\nis followed in the list by Lady Elizabeth Percy, later Duchess of Somerset “Sitting<lb/>\non a bank, supported by right hand, left pointing to a parrot in an orange<lb/>\ntree in a vase, lock of hair on left breast, column at left”: this has two additional<lb/>\nnotes on the text page “Mezzo[tint] Print of her, sold by Browne,” and “A Print<lb/>\nof Madam Lucy Loftus is much like the Dss. of Somerset.”<lb/>\nWhat these notes represent is Kirgate’s index for identifying prints from<lb/>\nStrawberry Hill portraits when he did not have the originals in front of him.<lb/>\nIf he were to see in the London print trade a mezzotint of a Lady Elizabeth<lb/>\nPercy, he could turn to his notes to see if the print showed her pointing to the<lb/>\nrequired parrot in an orange tree, and if so it could be added to stock for his<lb/>\nStrawberry Hill customers. There is even a memorandum to himself “remr.<lb/>\nto describe this” against the Van Dyck of Soldiers at Cards, in the manner of<lb/>\nTeniers, in the Tribune. The notes serve a similar function of identification to<lb/>\nthe briefer summaries of poses that appear in some of the entries in Granger’s<lb/>\nBiographical History.<lb/>\nIt is no surprise that Kirgate kept the book until his death, for the function<lb/>\nof this copy had been transformed. What had started as a proof copy with his<lb/>\nmaster’s corrections had been interleaved, and become a repository for information<lb/>\nand anecdote, opening a window onto Walpole’s last thirteen years at<lb/>\nStrawberry Hill. It had then become the essential reference source for Kirgate’s<lb/>\nlater career as book and printseller and purveyor of illustrations of the house<lb/>\nand its collections. This was a cottage industry by which—as the three copies<lb/>\nof the Description discussed in this paper illustrate—he and the Harding family<lb/>\nnot only helped to support themselves, but disseminated to a wider audience<lb/>\nWalpole’s vision of Strawberry Hill. The second and third of these volumes provide<lb/>\na wealth of supplemental information and some previously unknown design<lb/>\ndrawings for Strawberry Hill—but all three together also give us an unusual<lb/>\nopportunity to see extra-illustration and annotation from the perspective of the<lb/>\nbooksellers, printsellers and artists who facilitated the leisured amusement of a<lb/>\ngeneration of collectors.<lb/>",
  "openTags": "div,p"
}