{
  "tei": "<p><pb n=\"261\"/>Dibdin responded to this in a letter of 9 November, addressed “To the Rev. Mr. —,” and from this juncture on, all his letters are similarly addressed.<lb/>The timing of the letter from the “Rev. Mr. —” was singularly timely, and the letter itself reads as more akin to an extract from an epistolary novel than a genuine correspondence from a real clergyman.<lb/>In fact, a careful reading of the Winchester manuscript and the published MT makes it clear that the “Rev. Mr. —” is an imaginary correspondent introduced as a literary convenience.<lb/>The first and most irrefutable clue is in the manuscript.<lb/>The letter has several crossings out and corrections, such as “<hi>nobody can be more zealous in the your cause &amp; nobody wishes you better.</hi>”<sup n=\"14\"/> This strongly points to its being Dibdin’s composition, not a transcription of someone else’s letter.<lb/>A second clue is in the letter itself: the giveaway detail “I have read thirteen letters,” in other words all the letters of the MT written to that point.<lb/>To try and explain this, in the Winchester manuscript Dibdin initially dated the letter from Lincoln, where he had been on 6 November.<lb/>The implication, then, was that the “Rev. Mr. —” met him there and was shown the growing set of letters that Dibdin was assembling.<lb/>Yet on the subscription list there is only one reverend listed under Lincoln, a “Rev. Dr. Gordon” who obviously cannot be the man in question.<lb/>It is impossible to believe that such an ardent supporter of Dibdin would not have been a subscriber, as both Swift (listed under London) and Boyton (listed under Bristol) were.<lb/>And if the “Rev. Mr. —” was only visiting Lincoln in November, it was an odd time and place for a clergyman to be taking a holiday.<lb/>Apparently realizing that he had evoked an unlikely scenario, Dibdin crossed out the word “Lincoln,” which does not appear in the published MT.<lb/>But if the “Rev. Mr. —” was not in Lincoln, how could he have read all thirteen letters, the latest written just two days earlier?<lb/>A third clue is that the MT never refers to Dibdin meeting the “Rev. Mr. —.”<lb/>This is crucial, for in general Dibdin was keen to name and praise his supporters, and to detail where he met them.<lb/>He refers to his meeting with Swift, as noted above, possibly suppressing the Irishman’s full name because, by the time he described the meeting, he felt Swift had let him down.<lb/>Dibdin also refers in more detail to his time with Boyton, and, as noted above, mentions him eight times.<lb/>Yet we are supposed to think that by 6 November Dibdin had found a very willing friend and supporter who goes wholly unmentioned in the narrative.<lb/>Moreover, the name of the “Rev. Mr. —” is ostentatiously suppressed.<lb/>In Dibdin’s first letter to him, he says he will publish the latter’s letter, but:<lb/>&#x201C;It shall be printed … without your name—nor shall I publicly use it [the name] at all, though out of kindness you have stipulated for no such arrangement. My reason is, that though I may find it necessary to go to loggerheads with witlings and crotchet-mongers, it would be unhandsome to bring you in as my second, or even bottle-holder.&#x201D;<lb/>The reader, then, is meant to accept that the name is concealed, not because the “Rev. Mr. —” stipulated this, but because Dibdin now wants to protect his correspondent from his, Dibdin’s, quarrels.<lb/>Dibdin had not chosen to protect Swift and Boyton so carefully.</p>",
  "openTags": "none"
}