{
  "tei": "<pb n=\"235\"/>\n<lb/>\n<p>watercolors in Bull’s copy; the copy of Charles Bedford (1742 –1814), Walpole’s<lb/>\nDeputy in the office of Usher of the Exchequer; and two copies of his printer<lb/>\nThomas Kirgate (1734/5 –1810).5<lb/>\n</p>\n<p>These issues have been discussed and analyzed in detail by Nicolas<lb/>\nBarker in his edition of Charles Bedford’s copy of the <hi>Description</hi> printed for the<lb/>\nRoxburghe Club.6 Barker summarizes the history of extra-illustration and Walpole’s<lb/>\ninvolvement with James Granger and the Strawberry Hill Press and the print collec-<lb/>\ntors Bull and Anthony Storer (1746 –99). He points out what an appealing subject<lb/>\nthe <hi>Description</hi> offered, with an increasing number of engraved images of Strawberry<lb/>\nHill becoming available on the market from the 1790s.7 These engravings were<lb/>\naccessible to collectors outside Walpole’s circle—and for them the essential<lb/>\nproviders were the Harding family of booksellers and artists, at their shop in<lb/>\nPall Mall.<lb/>\n</p>\n<head>II</head>\n<lb/>\n<p>Silvester Harding (1745 –1809) trained as a miniature painter and exhibited<lb/>\nat the Royal Academy from 1776. In 1786 with his younger brother Edward<lb/>\n(1755 –1840) he opened a book and printseller’s shop in Fleet Street,<lb/>\nmoving in 1792 to 102 Pall Mall. They specialized in theatrical and historical<lb/>\nportraits, and in 1789 –93 published in numbers <hi>Shakespeare Illustrated by an<lb/>\nassemblage of Portraits and Views</hi>, and in 1793 an edition of <hi>Anthony Hamilton’s<lb/>\nMemoirs of Count Grammont</hi>, also illustrated with portraits. In the meanwhile<lb/>\nSilvester Harding had been introduced to Strawberry Hill in the early 1780s by<lb/>\nthe merchant and art collector Nathaniel Hillier (c. 1707– 83) and became a<lb/>\ngreat friend of Walpole’s printer Kirgate.8 From 1795 the Hardings published<lb/>\n<hi>The Biographical Mirrour</hi>, a series of historical portraits with supporting text,<lb/>\nand also in 1796 <hi>Bürger’s Leonora</hi> and in 1797 <hi>Dryden’s Fables</hi>, both with<lb/>\nengravings after drawings by<lb/>\n</p>\n<div type=\"footnotes\">\n<note n=\"5\" place=\"foot\">Bull’s copy is at the Lewis Walpole Library, Yale University, 33 30 copy 11; Carter’s<lb/>\ncopy is at the Huntington Library, San Marino, 130368; Bedford’s copy is in the<lb/>\npossession of Lord Waldegrave of North Hill; and two copies that had belonged to<lb/>\nKirgate are at the Lewis Walpole Library, 33 30 copy 6 and 33 30 copy 29.<lb/>\n</note>\n<note n=\"6\" place=\"foot\">Horace Walpole’s <hi>Description of the Villa at Strawberry-Hill</hi>: A facsimile of the<lb/>\ncopy extra-illustrated for Charles Bedford in the collection of Lord Waldegrave of<lb/>\nNorth Hill, ed. Nicolas Barker (London: The Roxburghe Club, 2010). This discussion<lb/>\nhas recently been extended by Peltz in Parts I and II of <hi>Facing the Text</hi>.<lb/>\n</note>\n<note n=\"7\" place=\"foot\">It is significant that lot 300 of the second part of the sale catalogue of the print collec-<lb/>\ntion of Sir Mark Masterman Sykes in 1824 was “a valuable collection of prints and<lb/>\ndrawings, in colours &c. … to illustrate Lord Orford’s Seat at Strawberry Hill,<lb/>\nuniformly mounted, and arranged for the purpose of binding, in a Russia Portfolio,<lb/>\nlettered Strawberry Hill, and Mu-seum.” This was bought by the print dealer Woodburn<lb/>\nfor £47–5 – 0, a ready-made collection of images which Woodburn’s eventual customer<lb/>\ncould no doubt take out of its portfolio and bind up in a copy of the Description.<lb/>\nSimilarly, lot 314 on the third day of the sale in 1825 of prints and drawings of<lb/>\nGeorge Baker, collector and bibliographer of the Strawberry Hill Press,<lb/>\nconsisted of views of the house and contents, including many proof impressions of the<lb/>\nportraits,<lb/>\nripe for use in extra-illustration.<lb/>\n</note>\n<note n=\"8\" place=\"foot\">Nathaniel Hillier to Walpole, 19 October 1780, Yale Edition of Horace Walpole’s<lb/>\nCorrespondence, 16: 95 –97.<lb/>\n</note>\n</div>",
  "openTags": "div"
}