{
  "tei": "<pb n=\"145\"/>\n<!-- Continuing from previous page inside <p> -->\nthe University of Virginia.”39<lb/>\nIn the second half of this study, we present textual<lb/>\nevidence that speaks to the question. More precisely, by examining three manuscript booklists associated with the University of Virginia’s first library, we show<lb/>\nthat all three are textually related to Trist’s 1823 catalog.<lb/>\n</p>\n\n<head>The “Lost” 1824 Catalog</head>\n\n<p>In September 1824, Francis Walker Gilmer, a young Virginian lawyer, ordered<lb/>\n509 books for the University of Virginia from London bookseller John Henry<lb/>\nMartin Bohn (1757–1843).40 The Board of Visitors had sent Gilmer to England<lb/>\nto recruit the University’s first professors and to buy books “deemed indispens-<lb/>\nable for a beginning.”41 But how did Gilmer know which books to buy? Although<lb/>\nJefferson had Trist’s 1823 catalog on hand several months before Gilmer’s de-<lb/>\nparture, there is no evidence to suggest that Jefferson or the Board supplied<lb/>\n</p>\n\n<note n=\"39\" place=\"foot\">Tay, <hi>Forming the Body of a Library</hi>, 221n32.<lb/></note>\n<note n=\"40\" place=\"foot\">On Bohn, see David Pearson, <hi>Provenance Research in Book History: A Handbook</hi> (Oxford: The Bodleian Library, 2019), 198–199. Nearing the end of his time in London, Gilmer wrote to Jefferson to report that he had contracted with Bohn to supply the university’s first books, noting that he had “made out a catalogue of such as we must have, and have ordered the books & instruments, to be shipped as soon as possible” (“Francis Walker Gilmer to Thomas Jefferson, 15 September 1824,” Founders Online, National Archives, https://founders.archives.gov/documents/Jefferson/98-01-02-4545). For an account of Gilmer’s time abroad, see Thomas Jefferson, Francis Walker Gilmer, and Richard Beale Davis, <hi>Correspondence of Thomas Jefferson and Francis Walker Gilmer, 1814–1826</hi> (Columbia: University of South Carolina Press, 1946). The figure of 509 books is based on an examination of Bohn’s invoices, some of which survive in the Albert & Shirley Small Special Collections Library at the University of Virginia (UVA MSS 11848, 11902). This figure is also based on an examination of the earliest holdings catalog in use at the University of Virginia—the so-called John Vaughn Kean catalog, discussed below—which lists the first books to arrive.<lb/></note>\n<note n=\"41\" place=\"foot\">The Board had granted Gilmer a budget of 6,000 dollars to purchase “such chemical, astronomical, physical, and mathematical apparatus, and ... such text-books, as on consultation with the respective professors, each for his department, shall be deemed indispensable for a beginning” (University of Virginia Board of Visitors, Minute Book [1817–1828], 58; RG-1/1/1.381, Special Collections, University of Virginia Library, Charlottesville, Va). A list of books supplied to Gilmer by the University’s first professor of mathematics, Thomas Hewitt Key, and a list of Hebrew books, evidently supplied by the University’s first professor of Ancient Languages, George Long, survive in the Albert and Shirley Small Special Collections Library at the University of Virginia (UVA MSS 106).<lb/></note>\n\n<figure>\n  <head>Figure 7</head>\n  <figDesc>Diagram showing that the 1823 Trist catalog is an eclectic text, copied from Jefferson’s annotated 1783 catalog and an unannotated copy of the 1815 printed catalog.</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>",
  "openTags": ""
}