{
  "tei": "<pb n=\"187\"/>\n<div type=\"article\">\n  <head>THE ENGRAVINGS OF POPE’S WORKS II (1735): ‘ENVY MUST OWN, I LIVE AMONG THE GREAT’</head>\n  <byline>by James McLaverty</byline>\n  <p>On 24 April 1735, or perhaps a little earlier, Pope published the second volume of his Works.<lb/>\n  1 It contained: <hi>‘Ethic Epistles to Henry St. John L. Bolingbroke’</hi> (<hi>An Essay on Man</hi>), <hi>‘Ethic Epistles, the Second Book. To Several Persons’</hi>, imitations of Horace and Donne, and the <hi>Dunciad Variorum</hi>.2<lb/>\n  Like the first volume of Works, which had been published just after his twenty-ninth birthday, on 3 June 1717 (Griffith 79–86), the second volume was issued in the formats of his Homer translations – small folio, large folio, and quarto – and both the large folios and the quartos had illustrative headpieces, tailpieces, and initials.<lb/>\n  The engravings of 1717 have been subject to lively critical engagement, and the thematic importance of the illustrations, symbolizing and reflecting on the poems, has been recognized.3 But the engravings in the second volume of Works have until recently been largely neglected.<lb/>\n  Close attention to them reveals that they were part of a considered, though hesitantly executed, plan to emphasize Pope’s</p>\n  <div type=\"footnotes\">\n    <p n=\"1\">I am deeply grateful to David Vander Meulen for his corrections and advice, and for providing the illustrations for this essay from his own copies. A preliminary version of the essay was read for me by Dr Corrina Readioff at a session at the ISECS conference in Edinburgh in 2019. I am indebted to her for her generous assistance and for her report of the session’s discussion.</p>\n    <p n=\"2\">Reginald Harvey Griffith quotes the advertisement from the Grub-street Journal of 24 April 1735 in <hi rend=\"italic\">Alexander Pope: A Bibliography</hi>, 2 vols (Austin: University of Texas Press, 1922–7), 2:287–8. His accounts of the folio (370), large-paper folio (371), and quarto (372) are still valuable. Subsequent references are to Griffith and item number.</p>\n    <p n=\"3\">For comments on the illustrations, see David Foxon in his 1976 Lyell lectures, <hi>Pope and the Early Eighteenth-Century Book Trade</hi> (Oxford: Clarendon Press, 1991), 44, 81–85; Vincent Carretta, ‘“Images Reflect from Art to Art”: Alexander Pope’s Collected Works of 1717’, in Neil Fraistat (ed.), <hi>Poems in Their Place: The Intertextuality and Order of Poetic Collections</hi> (Chapel Hill: University of North Carolina Press, 1986), 195–233; and James McLaverty, <hi>Pope, Print, and Meaning</hi> (Oxford: Oxford University Press, 2001), 61–66, 70–74. A recent valuable probing of the illustrations of <hi>The Rape of the Lock</hi> is by Allison Muri, ‘Of Words and Things: Image, Page, Text, and <hi>The Rape of the Lock</hi>’, in Donald W. Nichol (ed.), <hi>Anniversary Essays on Alexander Pope’s The Rape of the Lock</hi> (Toronto: University of Toronto Press, 2016), 167–217.</p>\n  </div>\n</div>",
  "openTags": ""
}