{
  "tei": "</p><pb n=\"184\"/>\n<div type=\"worksCited\">\n  <head>WORKS CITED</head>\n  <listBibl>\n    <bibl>Benedict, Nora C.<lb/> <hi>Borges and the Literary Marketplace: How Editorial Practices Shaped<lb/> Cosmopolitan Reading</hi>. New Haven: Yale University Press, 2021.<lb/></bibl>\n    <bibl>Bioy Casares, Adolfo. <hi>Memorias: Infancia, adolescencia, y cómo se hace un escritor</hi>. Barce-<lb/> lona: Tusquets, 1994.<lb/></bibl>\n    <bibl>Chacel, Rosa. “Breve exegesis de ‘La peste.’” <hi>Sur</hi> 169 (1948): 65–82.<lb/></bibl>\n    <bibl>Coker, Mark. <hi>Smashwords Book Marketing Guide</hi>. Smashwords, 2018.<lb/></bibl>\n    <bibl>Crayton, R. J. <hi>The Self-Publishing Road Map. Seven Steps to Make Your Journey a Success</hi>.<lb/> CreateSpace Independent Publishing Platform, 2015.<lb/></bibl>\n    <bibl>Delafield, Catherine. <hi>Serialization and the Novel in Mid-Victorian Magazines</hi>. New York:<lb/> Routledge, 2015.<lb/></bibl>\n    <bibl>Fondebrider, Jorge. “Cuestiones sobre derechos de autor (6).” Club de traductores literarios de Buenos Aires, May 11, 2020. clubdetraductoresliterariosdebaires.blogspot.com/2020/05/cuestiones-sobre-derechos-de-autor-6.html<lb/></bibl>\n    <bibl>Hermans, Cor. <hi>Interbellum Literature. Writing in a Season of Nihilism</hi>. Leiden: Brill, 2017.<lb/></bibl>\n    <bibl>Huxley, Aldousley. <hi>Con los esclavos en la noria</hi>. Buenos Aires: Editorial Sur, 1937.<lb/></bibl>\n    <bibl>Irazusta, Julio. “Reflexiones de traductor. La última novela de Huxley.” <hi>Sur</hi> 34 (1937): 74–78.<lb/></bibl>\n    <bibl>King, John. <hi>Sur: A Study of the Argentine Literary Journal and Its Role in the Development of a Culture, 1931–1970</hi>. Cambridge: Cambridge University Press, 1986.<lb/></bibl>\n    <bibl>———. “Towards a Reading of the Argentine Literary Magazine Sur.” <hi>Latin American Research Review</hi> 16, no. 2 (1981): 57–78.<lb/></bibl>\n    <bibl>Larkosh, Christopher. “Translating Woman: Victoria Ocampo and the Empires of Foreign Fascination.” In <hi>Translation and Power</hi>, 99–121. Edited by Maria Tymoczko and Edwin Gentzler. Amherst, MA: University of Massachusetts Press, 2002.<lb/></bibl>\n    <bibl>Law, Graham. <hi>Serializing Fiction in the Victorian Press</hi>. London: Palgrave, 2000.<lb/></bibl>\n    <bibl>Lottman, Herbert R. <hi>Albert Camus: A Biography</hi>. New York: Doubleday, 1979.<lb/></bibl>\n    <bibl>Lund, Michael. <hi>America’s Continuing Story: An Introduction to Serial Fiction, 1850–1900</hi>. Detroit, MI: Wayne State University Press, 1993.<lb/></bibl>\n    <bibl>Lynch, Maggie. <hi>Secrets to Becoming A Successful Author</hi>. Windtree Press, 2018.<lb/></bibl>\n    <bibl>Majstorovic, Gorica. “An American Place: Victoria Ocampo’s Editorial Politics, the Foundation of Sur, and Hemispheric Alliances.” <hi>Arizona Journal of Hispanic Cultural Studies</hi> 9 (2005): 64–73.<lb/></bibl>\n    <bibl>———. “Literature of the Americas in the Making: U.S. Writers and Translation in Sur, 1931–1944.” <hi>MonTI</hi> 5 (2013): 287–98.<lb/></bibl>\n    <bibl>Meyer, Doris. <hi>Victoria Ocampo: Against the Wind and the Tide</hi>. Austin, TX: University of Texas Press, 1979.<lb/></bibl>\n    <bibl>Ocampo, Victoria. “Introducción.” <hi>Sur</hi> 153 (1947): 7–11.<lb/></bibl>\n  </listBibl>\n</div>",
  "openTags": ""
}