{
  "tei": "<pb n=\"95\"/>\n<p>R “Mr. Sadleir and the Nineteenth Century,” TLS, 13 April 1951, p. 234. <lb/>\nUnsigned. Review of Sadleir’s XIX Century Fiction. Reprinted as “Michael <lb/>\nSadleir” in Carter’s Books and Book-Collectors (A:1956), pp. 39-50.<lb/>\n</p>\n<p>A “Mr Wilmerding’s Continental Books,” TLS, 20 April 1951, p. 252. Unsigned.<lb/>\n</p>\n<p>A “The Rare Book World,” TLS, 24 August 1951, p. 540. Unsigned.<lb/>\n</p>\n<head>E2:1952</head><lb/>\n<p>R “Collector and Scholar,” TLS, 9 May 1952, p. 320. Unsigned. Review of <lb/>\nWilmarth Lewis’s Collector’s Progress. Reprinted as “Wilmarth S. Lewis” in <lb/>\nCarter’s Books and Book-Collectors (A:1956), pp. 51-55.<lb/>\n</p>\n<p>R “Bibliography of T. S. Eliot,” TLS, 26 December 1952, p. 860. Unsigned. <lb/>\nReview of Donald Gallup’s bibliography.<lb/>\n</p>\n<head>E2:1954</head><lb/>\n<p>A “Recent American Exhibitions,” TLS, 16 July 1954, p. 464. Unsigned.<lb/>\n</p>\n<head>E2:1955</head><lb/>\n<p>R “The Rothschild Collection,” TLS, 18 March 1955, p. 172. Unsigned. Review <lb/>\nof The Rothschild Library. Reprinted as “Lord Rothschild” in Carter’s Books <lb/>\nand Book-Collectors (A:1956), pp. 56-62.<lb/>\n</p>\n<head>E2:1956</head><lb/>\n<p>A “The National Library of Scotland,” TLS, 6 July 1956, p. 416. Unsigned.<lb/>\n</p>\n<p>E “Penguins,” TLS, 27 July 1956, p. 449. Unsigned leader.<lb/>\n</p>\n<p>R “The Literature of America,” TLS, 31 August 1956, p. 516. Unsigned. Review <lb/>\nof Jacob Blanck’s Bibliography of American Literature, vol. 1.<lb/>\n</p>\n<p>E “Action against ‘The Ring,’” TLS, 14 September 1956, p. 539. Unsigned<lb/>\nleader.<lb/>\n</p>\n<p>E “T. J. Wise Again,” TLS, 19 October 1956, p. 617. Unsigned leader.<lb/>\n</p>\n<head>E2:1957</head><lb/>\n<p>E “The Rylands Library,” TLS, 3 April 1957, p. 273. Unsigned leader.<lb/>\n</p>\n<p>R “The Indefatigable Travellers,” TLS, 28 June 1957, p. 404. Unsigned. Review <lb/>\nof Kenneth R. Towndrow’s Travel in Aquatint and Lithograph.<lb/>\n</p>\n<p>A “The Paperback Revolution,” TLS, 12 July 1957, supplement (“Literary Sup- <lb/>\nplement Paperbacks Section”), pp. ii-iii. Signed. Followed by a letter (“Pa- <lb/>\nperbacks”) correcting two errors, 19 July 1957, p. 441.<lb/>\n</p>\n<head>E2:1958</head><lb/>\n<p>A “Anything You Can Do . . .,” TLS, 30 May 1958, p. 304. Unsigned. On American <lb/>\nrare-book libraries.<lb/>\n</p>\n<p>A “The Dyson Perrins Manuscripts,” TLS, 26 December 1958, p. 756. Unsigned.<lb/>\n</p>\n<head>E2:1959</head><lb/>\n<p>R “The Solitary Scribe,” TLS, 3 July 1959, p. 401. Unsigned. Review of Priscilla <lb/>\nJohnston’s Edward Johnston.<lb/>\n</p>",
  "openTags": "<div>"
}