{
  "tei": "<div type=\"chapter\">\n<pb n=\"29\"/>\n<p>This handlist of John Carter’s published writings is divided into five sections:<lb/>\n(A) Books and Pamphlets. (B) Books and Pamphlets Edited. (C) Contributions to<lb/>\nBooks and Pamphlets. (D) Contributions to Periodicals, except the Times Literary<lb/>\nSupplement. (E) Contributions to the Times Literary Supplement. In sections D and E,<lb/>\na letter preceding each entry indicates whether it is an article (A), an editorial (E),<lb/>\na letter to an editor (L), a note or query (N), an obituary (O), or a book or journal<lb/>\nreview (R). (Articles and notes can be long or short, and the distinction between<lb/>\nthem can sometimes be subjective.) Offprints of articles, often made available<lb/>\nwith printed wrappers (and sometimes with changed pagination), are not normally noted; but a few inscribed by Carter are cited. Cross-references consist of<lb/>\na section letter followed by a year (and sometimes, for ease of reference, a month<lb/>\nalso). All items are signed “John Carter” except where otherwise indicated.<lb/>\n</p>\n<p>Seven categories of material offer special problems, and my comments on<lb/>\nthem here are meant to supplement the entries for them in the handlist below:<lb/>\n</p>\n<p>(1) Letters to Editors, 1927-75. Letters to editors formed an important genre<lb/>\nof writing for Carter, and he was a prolific writer of them. They appeared in a<lb/>\nwide range of journals, and I am well aware that there have to be a large number<lb/>\nthat I have missed, especially in some of the book-trade weeklies and some of the<lb/>\nnon-book-world periodicals. But many are here, offering a good sample of his<lb/>\nepistolary style, providing a considerable amount of biographical information,<lb/>\nand displaying the personality that the letters projected. For Carter’s many letters<lb/>\nto the Times Literary Supplement, see the discussion in section E below.<lb/>\n</p>\n<p>(2) Scribner Catalogues, 1927-53. Carter was employed by Charles Scribner’s<lb/>\nSons in September 1927 as the London representative for the Scribner Book<lb/>\nStore in New York, with the responsibility for acquiring British and European<lb/>\ncontinental books to be sold in the store’s Rare Book Department. The head of<lb/>\nthat department when Carter was hired was John C. Champion, who was succeeded in March 1935 by David A. Randall, with whom Carter worked until<lb/>\nScribner’s London office was closed in 1953. Thus any of the approximately fifty<lb/>\ncatalogues issued by the Rare Book Department between 1927 and 1953 (or the<lb/>\nnearly two dozen Rare Book Bulletins starting in 1939) could include entries<lb/>\nwritten by Carter, especially for books that he had supplied. Beginning with his<lb/>\nsecond trip to New York in early 1932, he worked closely with Champion and<lb/>\nwas responsible for a changed direction in the catalogues, now featuring books<lb/>\nthat reflected new approaches to collecting (an interest that resulted in 1934 in<lb/>\nhis anthology <hi>New Paths in Book Collecting</hi>). The first of these was <hi>First Editions of<lb/>\nFamous Adventure Stories, 1831-1922</hi> (catalogue 92, November 1932), and another<lb/>\nwas <hi>Detective Fiction</hi> (catalogue 98, 1934); Carter wrote introductions to both. After Randall’s arrival, the collaboration was even closer, and still more innovative<lb/>\ntopics appeared. According to Randall’s autobiography, <hi>Dukedom Large Enough</hi><lb/>\n(1969), Carter was responsible for catalogues dealing with the <hi>Modern Library</hi>,<lb/>\n“<hi>science and thought</hi>,” and classical music (though of course he would have<lb/>\ncontributed to many others). There is sufficient evidence for including entries<lb/>\nfor sixteen Scribner catalogues and one Rare Book Bulletin in section B below,<lb/>\n</p>\n",
  "openTags": "<div type=\"chapter\">"
}