{
  "tei": "<pb n=\"54\"/>\n<bibl xml:id=\"B1967\">\n<hi rend=\"bold\">B:1967</hi><lb/>\n<hi>Printing and the Mind of Man: A Descriptive Catalogue Illustrating the Impact of Print on</hi><lb/>\n<hi>the Evolution of Western Civilization during Five Centuries.</hi> Edited by Carter and<lb/>\nPercy H. Muir, assisted by Nicolas Barker, H. A. Feisenberger, Howard<lb/>\nNixon, and S. H. Steinberg; introduction by Denys Hay. London: Cassell;<lb/>\nNew York: Holt, Rinehart & Winston, 1967. xxxiv,280 pp. Cloth, dust-jacket<lb/>\n(different jackets for Britain and America). Printed by Cambridge Univer-<lb/>\nsity Press; designed by John Dreyfus, with title-page lettering engraved by<lb/>\nReynolds Stone. Muir’s set of proofs on which he identified the authorship<lb/>\nof the commentaries is in Cambridge University Library. It indicates that<lb/>\nCarter wrote the annotations for entries 14 (Maimonides), 122 (<hi>Shakespeare Folio</hi>), 354 (<hi>Alice in Wonderland</hi>), and 424 (<hi>Churchill’s speech of 20 August 1940</hi>) and that he collaborated with Muir on entries 302 (<hi>Murray’s Travellers Guides</hi>), 351 (<hi>Gettysburg Address</hi>), 373 (<hi>General William Booth’s In Darkest England</hi>), and 403 (<hi>Frederick W. Taylor’s The Principles of Scientific Management</hi>). As co-editor, Carter would have been involved in revising many of<lb/>\nthe other entries. Most of his papers relating to this project are in the Bodleian Library. For the catalogue of the 1963 exhibition out of which this book grew, see C:1963; for the advance <hi>“specimen”</hi> of this book, see B:1966; for Morison’s role, see C:1968.<lb/>\n<hi rend=\"bold\">Revised (Pressler) subedition:</hi> Munich: Karl Pressler, 1983. With a<lb/>\nnew introduction by Muir and additional bibliographies by Peter Amelung. xxv,xxxiv,280 pp. Cloth, dust-jacket, slip-case.<lb/>\n<hi rend=\"bold\">German translation:</hi> <hi>Bücher die die Welt verändern</hi>. Translated by Kurt<lb/>\nBusse. Munich: Prestel, 1968. 789 pp. Cloth, dust-jacket. Reprint: Darmstadt:<lb/>\nWissenschaftliche Buchgesellschaft, 1969. 789 pp. Flexible fabric.<lb/>\n<hi rend=\"bold\">Taschenbuch subedition:</hi> <hi>Bücher die die Welt verändern: Eine Kulturgeschichte Europas in Büchern</hi>. Munich: Deutscher Taschenbuch, 1976. 789 pp. Wrappers.<lb/>\n<hi rend=\"bold\">Japanese translation:</hi> <hi>Seiyo o kizuita shomotsu</hi>. Tokyo: Yushodo Shoten, 1977. lii,348 pp. 5 plates. Slip-case. Afterword by Hiroshi Tanabe.<lb/>\n</bibl>\n<bibl xml:id=\"Pariser1967\">\n<hi>Catalogue of the Celebrated Collection Formed by Sir Maurice Pariser, of Manchester, of</hi><lb/>\n<hi>the Notorious Nineteenth Century Pamphlets and Other Important Wiseiana Manuscript and Printed.</hi> Compiled by Carter, with a “Preface” (pp. 5-6). London:<lb/>\nSotheby’s, 4-5 December 1967. 139 pp. Edition includes 25 copies on green paper. Unsigned. After-sale issue: With corrections and a list of buyers and prices bound in. For Carter’s account of the sale, see “Thomas J. Wise at Sotheby’s” (D:1968, January); see also E1:1967 (December).<lb/>\n</bibl>\n<bibl xml:id=\"B1968\">\n<hi rend=\"bold\">B:1968</hi><lb/>\nA. E. Housman, Housman’s Cambridge Inaugural: Inaugural Lecture as Kennedy Professor of Latin at Cambridge … Delivered May 9, 1911. Edited by Carter, with a “Note.” London: Times Newspapers, [1968]. [3] pp. Limited to 25 copies “for private circulation,” printed by Bradbury Agnew Press. Reprinted from the Times Literary Supplement of 9 May 1968 (E2:1968). For Carter’s published edition of the “complete text,” see the next entry.<lb/>\n</bibl>",
  "openTags": ""
}