{
  "tei": "<TEI>\n  <text>\n    <body>\n      <pb n=\"291\"/>\n      <table>\n        <head>Table 1. Watermarks as evidence of conjugate leaves in the fair-copy MS of <hi>Shirley</hi> (vol. 3)</head>\n        <row>\n          <cell>BM Fol.</cell><cell>Watermark measurement from gutter</cell><cell>BM Fol.</cell><cell>Watermark measurement from gutter</cell>\n        </row>\n        <row><cell>f. 1</cell><cell>7 cm</cell><cell>f. 24</cell><cell>8.75 cm</cell></row>\n        <row><cell>f. 2</cell><cell>7.1 cm</cell><cell>f. 23</cell><cell>8.4 cm</cell></row>\n        <row><cell>f. 3</cell><cell>10.1 cm</cell><cell>f. 22</cell><cell>5.6 cm</cell></row>\n        <row><cell>f. 4</cell><cell>8.9 cm</cell><cell>f. 21</cell><cell>7.5 cm</cell></row>\n        <row><cell>f. 5</cell><cell>8.4 cm</cell><cell>f. 20</cell><cell>7.9 cm</cell></row>\n        <row><cell>f. 6</cell><cell>8 cm</cell><cell>f. 19</cell><cell>7.85 cm</cell></row>\n        <row><cell>f. 7</cell><cell>2 cm</cell><cell>f. 18</cell><cell>14.2 cm</cell></row>\n        <row><cell>f. 8</cell><cell>2.1 cm</cell><cell>f. 17</cell><cell>14.1 cm</cell></row>\n        <row><cell>f. 9</cell><cell>8.1 cm</cell><cell>f. 16</cell><cell>7.9 cm</cell></row>\n        <row><cell>f. 10</cell><cell>9.75 cm</cell><cell>f. 15</cell><cell>6.5 cm</cell></row>\n        <row><cell>f. 11</cell><cell>9.5 cm</cell><cell>f. 14</cell><cell>6.8 cm</cell></row>\n        <row><cell>f. 12</cell><cell>8.6 cm</cell><cell>f. 13</cell><cell>7.5 cm</cell></row>\n      </table>\n      <p>Because Brontë’s fair-copy manuscript of <hi>Shirley</hi> has been bound, disbound, and rebound again, it is unclear exactly how all of these bifolia were arranged.<lb/>\n      The evidence suggests though that Brontë did not unnest the quires and copy out her novel on loose two-leaf bifolia arranged sequentially, one after the other, but rather that she wrote the manuscript within groupings such as the partial quire of 12 bifolia described earlier, as well as in smaller subquires, ranging from quinternions, sexternions, and septernions to larger subquires of 10 and 11 bifolia.<lb/>\n      The manuscript seems to reflect the kind of relative diminishment of the impressions of the embossed stationers’ crest within each subquire, as observed in the septernion found in Emily Brontë’s desk.<sup>74</sup><lb/>\n      Tellingly, the first chapter of volume 1 of <hi>Shirley</hi> is written on 21 leaves, and the stationers’ crest is clearly visible on the first leaf, and only faintly visible of leaves two through four—and not visible at all until an odd leaf is introduced (BM f. 21) that was recycled from prior use as a title-page.<lb/>\n      Had Brontë separated out the bifolia and/or cut them into single leaves before using them, this relative diminishment of the blind-stamped stationers’ crests from leaf to leaf would not occur in any sort of regular order; it would be random.</p>\n      <p>The drafts of Brontë’s other extant manuscripts that were unfinished and left unbound, as well as earlier works, such as the manuscript commonly referred to<lb/></p>\n      <note place=\"foot\">74. See note 65 above.</note>\n    </body>\n  </text>\n</TEI>",
  "openTags": ""
}