{
  "tei": "<p><pb n=\"154\"/>and assent but enclosing no catalog. This means that from September 1824 Hilliard was awaiting Jefferson’s itemized order in Boston. While Hilliard had enclosed<lb/>\n<hi>“a Catalogue of a small part of my recent importations”</hi> with his 14 July letter, he<lb/>\nleft the decision to Jefferson, whose reputation for discernment in books and libraries no doubt preceded his reply. “[W]hether you should select from this [catalog],”<lb/>\nHilliard wrote, “or give orders for the importation of others, you may depend upon<lb/>\nthe prompt & faithful execution of such orders, & upon the lowest terms.”59<lb/>\nWhat list did Jefferson send to Hilliard? Given that the lost pages of the<lb/>\n1824 catalog listed all the books Jefferson hoped to acquire for the university’s<lb/>\nlibrary, it was useless as a list of desiderata by January 1825 when Bohn’s 509<lb/>\nbooks began to arrive in Charlottesville. As we note above, if Jefferson had sent<lb/>\nthe 1824 catalog (or a copy) to Cummings & Hilliard without first omitting these<lb/>\ntitles ordered in London, the Rotunda’s shelves would have held duplicates, redundancies, or conflicting editions—an embarrassing outcome and a waste of<lb/>\nthe funds that had been set aside for the purchase of the university’s books. To<lb/>\ncomplete the order with Cummings & Hilliard, then, Jefferson had to create yet<lb/>\nanother list of desiderata, enumerating all of the titles in his 1824 catalog, but<lb/>\nomitting books ordered from Bohn and listed in Kean’s catalog. This second list<lb/>\nof desiderata survives in the Albert and Shirley Small Special Collections Library<lb/>\nat the University of Virginia.<lb/>\nThis list of desiderata, the 1825 Trist catalog, would be the last booklist<lb/>\nthat Jefferson took part in compiling before his death in July 1826.60 Like the<lb/>\n1823 Trist catalog before it, the 1825 Trist catalog was penned under Jefferson’s<lb/>\ndirection by Nicholas P. Trist, who by then was well versed in the organizational<lb/>\nand bibliographic minutiae of the university’s first library. Demonstrating the<lb/>\ncommercial function of this catalog, at the foot of its last page is a brief note in<lb/>\nJefferson’s handwriting explaining that, “the preceding catalogue is that of the<lb/>\nbooks with the purchase of which Mr. Wm. Hilliard is charged on behalf of the<lb/>\nUniversity of Virginia.” The note is signed, “Th[omas] Jefferson Rector” and<lb/>\ndated June 3, 1825. The 1825 Trist catalog was sent to Cummings & Hilliard;<lb/>\nWilliam Hilliard acknowledged its receipt in a letter dated 22 June, and books<lb/>\nbegan to arrive from Boston and Europe shortly thereafter.61<lb/>\nAn examination of the 3,113 entries (numbered sequentially in red ink by<lb/>\nHilliard) of the 1825 Trist catalog reveals that it systematically excludes books<lb/>\nthat appear in Kean’s catalog while replicating many of the entries that appear<lb/>\nin Trist’s 1823 catalog. It can be inferred that these replicated entries also appeared in the lost 1824 catalog, which was almost certainly Jefferson’s and Trist’s<lb/>\ncopy text in compiling the 1825 desiderata for Cummings & Hilliard. This textual<lb/>\n59. William Hilliard to Thomas Jefferson, 16 July 1825, Founders Early Access, https://rotunda.upress.virginia.edu/founders/default.xqy?keys=FOEA-print-04-02-02-4400.<lb/>\n60. The 1825 Trist Catalog is held in the Albert & Shirley Small Special Collections<lb/>\nLibrary at the University of Virginia, shelf mark MSS 38-747.<lb/>\n61. The first box of books arrived on July 13, 1825. See “John V. Kean to Thomas Jefferson,<lb/>\n13 July 1825,” Founders Online, National Archives, https://founders.archives.gov/documents/Jefferson/98-01-02-5374: “I am requested by the Proctor, to inform you that there is a box here<lb/>\nsent from Col Peyton; it is directed to you, at the University & we suppose it to contain books<lb/>\nlikely, for this Library; But wait your better directions.”<lb/>\n",
  "openTags": "p"
}