{
  "tei": "<div><pb n=\"79\"/><lb/>and Graham Pollard as letters and known as the “Gullible Papers.” Carter’s<lb/>summary account in fourteen holograph lines, preserved in one of his sets<lb/>of the leaflets, is reproduced in the Sotheby catalogue of the Carter sale<lb/>(C:1976), p. 14.<lb/>N [On Stanley Morison], The Book Collector 8 (1959 [Summer]): 123-24. Unsigned<lb/>note in the “Commentary” section. Identified by Carter in his set at the Library<lb/>of Congress, with “I drafted this” in the margin.<lb/>L “Bredon Hill,” The Times, 5 September 1959, p. 7. On the manuscript of Housman’s<lb/>“Bredon Hill.”<lb/>A “Thomas J. Wise in Perspective,” Texas Quarterly 2.4 (Winter 1959): supplement<lb/>(“Thomas J. Wise Centenary Studies,” edited by William B. Todd), pp. 3-19.<lb/>For the separate publication of this supplement, see C:1959.<lb/>D:1960<lb/>A “Playing the Rare Book Market,” Harper’s Monthly, April 1960, pp. 74-76. Brief<lb/>excerpt reprinted in Antiquarian Bookman 25 (1960 [11 April]): 1398.<lb/>N “Betjemaniana,” The Book Collector 9 (1960 [Summer, Winter]): 199, 452. Note<lb/>140.<lb/>N “Housman Manuscripts,” The Book Collector 9 (1960 [Summer]): 204-05. Query<lb/>130.<lb/>A “What Happens to Authors’ Manuscripts?”, The Atlantic Monthly, July 1960,<lb/>pp. 76-80. In David McKitterick’s copy, Carter changed “tons” to “crates”<lb/>in the first paragraph.<lb/>L [Letter to Sol Malkin on multiple bids], Antiquarian Bookman 26 (1960 [1 August]):<lb/>335.<lb/>L “Holiday Earned,” The Times, 18 August 1960, p. 9. On the Prime Minister’s<lb/>holiday.<lb/>A “William Ged and the Invention of Stereotype,” The Library, 5th series 15<lb/>(1960 [September]): 161-92. Followed by a postscript in June 1961; see below.<lb/>Under the title on the front wrapper of a copy of the offprint (in my collection),<lb/>Carter wrote “largely misdescribed.” For Carter’s earlier notes on the subject,<lb/>see D:1958 ( June and Autumn).<lb/>A “Farewell, Catullus,” Texas Quarterly 3.3 (Autumn 1960): 274-84. On his collecting<lb/>of Catullus. The collection, which went to Texas, is described (not by Carter)<lb/>in Goldschmidt catalogue 116, lot 69, pp. 20-24, priced at £1225. In<lb/>the Eton copy, Carter notes that the collection had earlier been offered to<lb/>King’s College for £250 and declined.<lb/>R [Review of volume 4 of W. W. Greg’s Bibliography], The Book Collector 9 (1960<lb/>[Autumn]): 367. Signed “J.C.”<lb/>A “London and the Fine Art Market,” Texas Quarterly 3.4 (Winter 1960): 224-31.<lb/>R [Review of André Parreaux’s William Beckford], The Book Collector 9 (1960 [Winter]):<lb/>473-74, 477-78. Cf. D:1937 (March).<lb/>L “Great Ballets,” The Sunday Times, 27 November 1960, p. 12.<lb/>D:1961<lb/>A “The Eton Boating Song: Miss Firbank Reveals Who Converted a Barcarole to<lb/>a Waltz,” The Times, 26 January 1961, p. 12. Unsigned. Identified by Carter in<lb/>",
  "openTags": "<div>"
}