{
  "tei": "</p><pb n=\"199\"/><figure>\n  <head>Figure 4. Vignette on title page of Works II quarto; adapted from tailpiece to Odyssey XXIV.</head>\n  <figDesc>The vignette on the title page of Works II quarto, showing a medallion with a classical profile and a putto placing a laurel wreath, adapted from a tailpiece to Odyssey XXIV.</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>\n<p>\nfind the medallion again on the pages of the collected <hi>An Essay on Man</hi> and then on the title page of the <hi>Works</hi>.<lb/>\nPope had published the four epistles of <hi>An Essay on Man</hi> in folio independently at intervals between February 1733 and January 1734, but he published all four together in quarto and large and small folio in April 1734.<lb/>\nThe single epistles were decorated with simple woodblock printer’s ornaments, but the collected edition, perhaps because the aim was to reuse it in the <hi>Works</hi>, called for something more elaborate.<lb/>\nThe quarto and the large-paper folio have the same illustrations in the preliminaries, but differ in the body of the text.<lb/>\nAfter each epistle the quarto has one of the tailpieces from the <hi>Odyssey</hi>: Epistle I the mermaid fountain from the end of Odyssey VII (from the gardens of Alcinous); Epistle II<lb/>\n<note n=\"32\">Both the image and the plate were reduced in size for the <hi>Works</hi> title page. The end of Fourdrinier’s name has been lost, and there remains some smudging bottom left where the material has not quite been cleared away. The change would be similar to the more radical adjustments to some of the headpieces. An exceptionally full account of changing a plate, though for a later period, is given in Roy J. L. Cooney, ‘Chart Engraving at the Admiralty’s Hydrographic Department, 1951–1981’, <hi>Journal of the Printing Historical Society</hi>, 25 (1996), 31–46. I suspect in Pope’s case the alteration could be made without heating or beating the plate flat, and that the new designs were created with the minimum intervention necessary.</note><lb/>\n<note n=\"33\">David Foxon, <hi>English Verse</hi>, gives the dates as 20 February 1733 (P822), 29 March 1733 (P833), 8 May 1733 (P840), 24 January 1734 (P845), and, for the collected edition, 20 April 1734 (P850–3).</note>\n",
  "openTags": "<div><p>"
}