{
  "tei": "<pb n=\"156\"/>\n<p>“<hi>Modern History, Foreign</hi>” of the 1823 and 1825 Trist catalogs. These respec-<lb/>\ntive sections list many of the same books in approximately the same order; and<lb/>\nthe arrangement of the entries’ content—title, format, and occasionally volume<lb/>\ncount—is roughly equivalent. The sole difference is the removal of Weeks’<lb/>\n<hi>Introduction to Chronology</hi>, a 12mo, from the 1825 list. The simplest explanation for<lb/>\nthese points of similarity is that the 1823 and 1825 Trist documents share a textual<lb/>\nfiliation, with Jefferson’s lost 1824 desiderata occupying the intermediary place.<lb/>\n<lb/>\nThe first entries in Jefferson’s chapter on British History offer more evidence<lb/>\n(figs. 13 and 14). Here again, the order of the entries in the 1823 Trist catalog<lb/>\nis replicated in the 1825 Trist catalog—a copy of the <hi>Domesday book</hi> opens<lb/>\nthe chapter, followed by Camden’s <hi>Britannia</hi> (the later list omits the Latin edi-<lb/>\ntion that appears in the 1823 Trist catalog, preferring Gibson’s English transla-<lb/>\ntion), and ending with Sheringham’s <hi>De Anglorum Gentis Origine</hi> [On the Origin of<lb/>\nthe English People]. There are discrepancies, however. To the later list, Jefferson<lb/>\nadded Thomas Hearne’s edition of Leland’s <hi>Itinerary and Collectanea</hi> and omitted<lb/>\nVerstegan’s <hi>Antiquities</hi>. In the second case, the reasoning behind Jefferson’s omission<lb/>\nis clear: a copy of Verstegan’s book is listed in the 1825 John Vaughn Kean catalog,<lb/>\nordered from Bohn by Gilmer and delivered the year before. Listing it again in the later<lb/>\ncatalog would have authorized Cummings &amp; Hilliard to purchase a duplicate copy. The<lb/>\naddition of the two titles by Leland demonstrates another category of revision undertaken<lb/>\nby Jefferson as he prepared the university’s first library—that is, the addition of titles never<lb/>\nowned by Jefferson and therefore not listed in the 1823 Trist catalog. This evidence of<lb/>\naddition and omission encapsulates Jefferson’s scribal method in compiling the lost 1824<lb/>\ncatalog, which sits between the 1823 and 1825 Trist catalogs, both chronologically and<lb/>\ntextually. Working with Trist’s 1823 catalog as a basis-text, Jefferson copied out a more<lb/>\ncomplete collection in the 1824 catalog, adding titles or modifying editions to update his<lb/>\nlibrary for a modern university and its students. Trist then copied this fuller list, omitting<lb/>\ntitles in Kean’s 1825 catalog, to form the final 1825 catalog sent to Cummings &amp; Hilliard.<lb/>\n<lb/>\nPerhaps the strongest evidence for the 1825 Trist catalog’s systematic omis-<lb/>\nsion of books ordered from Bohn and listed in Kean’s catalog appears in its final<lb/>\nchapter. The last chapter of the 1823 Trist catalog, “<hi rend=\"italic\">Polygraphical</hi>,” lists copies<lb/>\nof Bacon’s <hi>Works</hi> and <hi>Advancement of Learning</hi> followed by copies of Locke’s <hi>Works</hi> and <hi>Familiar Letters</hi> (Locke’s <hi>Posthumous Works</hi> and “a collection of his pieces” are<lb/>\nnested below these titles, with a parenthetical note indicating that they appear “in op.”: in<lb/>\noperibus, or in the multivolume Works) (fig. 15). After Locke appears Milton’s <hi>Prose Works</hi> in two volumes and a copy of King James’s <hi>Works</hi>. Collat-<lb/>\ning this section of the 1823 Trist catalog with the corresponding section of the<lb/>\n1825 Trist catalog, however, reveals that Jefferson ordered no works by Locke<lb/>\nor Bacon from Cummings &amp; Hilliard. Instead, in the 1825 Trist catalog Milton’s<lb/>\n<hi>Prose Works</hi> and King James’s <hi>Works</hi> follow Cassiodori <hi>Op[era]. Omn[ia].</hi>, with no<lb/>\nintervening entries (the omission of Andrew Dalzel’s two <hi>Collectanea</hi>, listed above<lb/>\nBacon’s <hi>Works</hi> in the 1823 Trist catalog, is due apparently to Jefferson’s decision<lb/>\nnot to acquire it for the university’s library) (fig. 16). This would have amounted<lb/>\nto a significant oversight: Jefferson revered both Bacon and Locke—indeed,<lb/>\n",
  "openTags": "p"
}