{
  "tei": "<pb n=\"132\"/>\n<head>After 1815: Gilreath &amp; Wilson Revisited</head>\n<p>The rest, according to Gilreath and Wilson, is history: Watterston’s retaining the 1812 fair copy “has meant that the arrangement of individual books that was so important to Jefferson has been lost.”<lb/>\nIn other words, after the 1815 printed catalog imposed an alphabetical arrangement in place of Jefferson’s “chronological-analytical” system, the 1812 fair copy became the last surviving record of Jefferson’s intended ordering of his books. Taking this as its premise, Gilreath and Wilson’s <hi>Thomas Jefferson’s Library</hi> announced that<lb/>\n<quote>the restoration of Jefferson’s order has been made possible by the rediscovery of a manuscript [in the Rare Books Division of the Library of Congress] that was commissioned and corrected by Jefferson for the purpose of reconstructing the original catalog order that had been obliterated in Watterston’s printed congressional catalog of 1815. For many years, [the rediscovered manuscript] was mistakenly labeled as a catalog of the library at the University of Virginia and may have been intended for its collections. Bound with the manuscript catalog, which was clearly not in Jefferson’s hand, was a copy of the 1815 printed catalog…. A close comparison of the manuscript and the 1815 printed catalog makes clear … that the two contain the same entries, though each is arranged in a different order.</quote>\nGilreath and Wilson go on to observe that the rediscovered manuscript was copied at Jefferson’s behest by Nicholas P. Trist in 1823, citing an exchange of letters between Trist and Jefferson in evidence of the circumstances of the manuscript’s origin.<lb/>\nSince the publication of <hi>Thomas Jefferson’s Library</hi> in 1989, no one has significantly modified or revisited Gilreath and Wilson’s account, and their assessment of the provenance and production history of the 1823 catalog has remained</p>\n<div type=\"footnotes\">\n<note xml:id=\"fn13\">“Thomas Jefferson to George Watterston, 2 March 1816,” Founders Online, National Archives, https://founders.archives.gov/documents/Jefferson/03-09-02-0366. In an earlier letter to Watterston, Jefferson observed that the alphabetical arrangement of libraries was “very unsatisfactory” (“Thomas Jefferson to George Watterston, 7 May 1815,” Founders Online, National Archives, https://founders.archives.gov/documents/Jefferson/03-08-02-0376).</note>\n<note xml:id=\"fn14\">Quoted in Sowerby, <hi>Sources and Reference Books</hi>, 216. It is possible that the 1812 fair copy was kept by Watterston’s family and eventually lost, as it does not appear in any extant records or collections. Watterston’s letter to Robbins is dated 30 February 1830.</note>\n<note xml:id=\"fn15\">Gilreath and Wilson, <hi>Thomas Jefferson’s Library</hi>, 4.</note>\n<note xml:id=\"fn16\">Gilreath and Wilson, <hi>Thomas Jefferson’s Library</hi>, 5.</note>\n<note xml:id=\"fn17\">Gilreath and Wilson, <hi>Thomas Jefferson’s Library</hi>, 6.</note>\n</div>",
  "openTags": ""
}