{
  "tei": "<pb n=\"112\"/><!-- continued from previous page inside <p> -->\nThe bibliographical record begins in 1776 with the broadside printed in the shop<lb/>\nof John Dunlap and continues through the eighteenth century with its letterpress progeny in newspapers and broadsides.<lb/>\nIn the nineteenth century, however,<lb/>\nAmericans turned to the engrossed Declaration for a validation of their republican beliefs and an affirmation of their national identity.<lb/>\nThey could buy copies<lb/>\nof the manuscript reproduced the way they wanted to see it, more as an object of veneration than an artifact of history.<lb/>\nThey expected the text to be accurate, of course, but they also sought to enhance its meaning with patriotic imagery, artistic interventions maybe strange to our eyes yet perfectly compatible with their concept of a facsimile.<lb/>\nNew and improved intaglio, letterpress, and lithographic printing technologies helped them to realize its iconic potential in copiously ornamented allegorical compositions, some intended to be works of art, others directed toward the bottom of the market.<lb/>\nGood and bad, each of these prints has a publication history, which can tell us why some were not reliable, what went wrong with them, and how they caused the mistakes in the Sussex Declaration.<lb/>\nBenjamin Owen Tyler and John Binns were the first to issue facsimiles of the Declaration.<lb/>\nTyler was a writing master, Binns a newspaper publisher, each in his own way well qualified to produce and market patriotic prints.<lb/>\nTyler stole a march on Binns, who had issued proposals in March 1816 but allowed his artists to take their time and did not finish his version until October 1819.<lb/>\nTyler issued his in May 1818 at half the price his rival had announced.<lb/>\nAnd as a further provocation, he launched an advertising campaign capitalizing on an endorsement he had received from Thomas Jefferson.<lb/>\nBinns took the bait and complained about the interloper’s exploitive tactics.<lb/>\nQuick to take offense, eager for publicity, the facsimilists fought a newspaper war extolling the beauty and accuracy of their products while attacking the character, honesty, and patriotism of their adversaries.<lb/>\nBoth obtained impressive certificates of authenticity, Tyler from the Acting Secretary of State Richard Rush, Binns from Secretary of State John Quincy Adams.<lb/>\nBoth embellished the text in styles fashionable at that time.<lb/>\nTyler showed off his skills in penmanship by transcribing the text in ornamental scripts, some more elaborate than others but reaching a rhetorical crescendo in the <hi>“emphatical words”</hi> at the end.<lb/>\nBinns opted for an allegorical design, an oval <hi>“cordon of honor”</hi> composed of state seals surrounding the text and surmounted by symbols of prosperity next to medallion portraits of Washington, Hancock and Jefferson.<lb/>\nThe fifty-six signatures beneath the text were the only portions of these prints rendered in what we would consider a facsimile, Tyler’s truer to the original than Binns’s, both with distinctive traits that make them easily identifiable.<lb/>\nThe writing master improved some of the signatures, unconsciously correcting marks of infirmity and haste.<lb/>\nThe signatures in the allegorical print had to be truncated in places to fit in that crowded composition.<lb/>\n<note place=\"bottom\">5. Benjamin Owen Tyler, Declaration of Independence: <hi> A Candid Statement of Facts</hi> (1818), pp. 6 and 15; John Binns, <hi>Recollections of the Life of John Binns</hi> (1854), pp. 234–37; “Declaration of Independence,” <hi>Niles’ Weekly Register</hi> (6 July 1816), 310–11; “Declaration of Independence,” <hi>Daily National Intelligencer</hi> (23 October 1819), 2.</note>\n",
  "openTags": "p"
}