{
  "tei": "<pb n=\"62\"/>Crown Club (printed by Hazell Watson & Viney), June 1968]. Limited to <lb/>120 copies.<lb/>“Preface,” in Lord Radcliffe [Cyril John Radcliffe], Government by Contempt: A <lb/>Speech in the House of Lords (London: Chatto & Windus, 1968), pp. 7-8. Includes “Statement on The British Museum Library by the Secretary of State <lb/>for Education and Science Mr Patrick Gordon Walker.”<lb/>“Acknowledgements,” in Catalogue of Costumes and Curtains from Diaghilev and de <lb/>Basil Ballets (London: Sotheby’s, 17 July 1968), p. vii. Signed “Sotheby & Co.” <lb/>but marked by Carter as his in the Eton copy. Also at Eton is a typescript of <lb/>Leonide Massine’s preface revised by Carter, suggesting that he may have <lb/>written it also.<lb/>C:1969<lb/>[Recollections of Stanley Morison], in Stanley Morison, 1889-1967: A Radio Portrait, <lb/>edited by Nicolas Barker and Douglas Cleverdon (Ipswich: W. S. Cowell, <lb/>1969), pp. 13-14, 31, 35. Limited to 800 numbered copies. Based on a broadcast on BBC Third Programme on 2 February 1969. A transcript (23 pp., <lb/>reproduced from typescript) was also circulated (a copy is in my collection).<lb/>[Carter’s description of the Keats-Haydon letters quoted], in David A. Randall’s <lb/>Dukedom Large Enough (New York: Random House, 1969), pp. 146-47.<lb/>C:1970<lb/>“A Personal Appreciation of T.W.S. [Streeter],” AB Bookman’s Yearbook, 1970, <lb/>2: 5-6.<lb/>“Taste and Technique in Book Collecting, 1928-1968,” in Carter’s Taste and <lb/>Technique in Book Collecting (London: Private Libraries Association, 1970), pp. <lb/>209-42. Carter’s presidential address to the Bibliographical Society on 18 <lb/>November 1969, printed as the “Epilogue” to the 1970 impression of his <lb/>1948 book (A:1948).<lb/>C:1971<lb/>“Sotheby’s of London, New York: The Early Days: Some Egotistical Reminiscences,” in Art at Auction: The Year at Sotheby’s & Parke-Bernet, 1970-71, edited <lb/>by Philip Wilson and Annamaria Macdonald (London: Thames & Hudson, <lb/>1971), pp. 34-47. First paragraph reprinted in a keepsake for a reception at <lb/>Parke-Bernet on 9 March 1972, honoring Carter on his retirement (at the end <lb/>of the season), and in AB Bookman’s Weekly (D:1972, March).<lb/>[Comment on the sale of books from his library], in Bibliography (catalogue 908; <lb/>London: Bernard Quaritch, 1971). Unsigned. The books of Carter’s that are <lb/>included, anonymously, are “reluctant extrusions enforced upon a past president of the Bibliographical Society by a drastic constriction of shelf space” <lb/>(occasioned by a move from 26 Carlyle Square to 113 Dovehouse Street). <lb/>Since Carter’s death, books from his library have turned up in other dealers’ <lb/>catalogues; one extensive group appeared in Stone Trough Books catalogue 2 <lb/>(Autumn 1986), items 241-318. For the two main auction catalogues containing his books, see C:1976.",
  "openTags": "p"
}