{
  "tei": "<pb n=\"338\"/>\n<p>there is a question-mark: “Aren’t I?” <lb/>\nAnother example occurs near the end of the novel, in Book Two, chapter 17. <lb/>\nHere Robert Cohn, who has had a brief affair with Brett, asks Jake to forgive him. <lb/>\n“So long, Jake,” says Cohn. “You’ll shake hands, won’t you?” <lb/>\nIn the manuscript Jake answers: “Sure. Why not.” <lb/>\nIn the setting copy the punctuation is the same (though the period after “not” is typed outside the quotation marks). <lb/>\nOn page 202 of the first edition Jake says: “Sure. Why not?” <lb/>\nThese two examples are typical of the other rhetorical questions to which question-marks have been affixed between the setting copy and the first edition. <lb/>\nOne’s sense is that Hemingway, for these readings, wanted the characters to speak in a flat tone, without animation. <lb/>\n</p>\n<p>The matter is of some importance. <lb/>\nAs one reads dialogue in a text, one hears the rhythms and intonations of the spoken words by paying attention to the pointing, the accidentals. <lb/>\nThe voice of the character who is speaking rises and falls according to the punctuation. <lb/>\nWith the period at the end of the novel, Jake delivers his statement in a resigned tone. <lb/>\n(“Isn’t it pretty to think so.”) <lb/>\nThis is consistent with his character and with the view he has come to take toward life. <lb/>\nThe question-mark, however, changes the way one hears the sentence. <lb/>\n(“Isn’t it pretty to think so?”) <lb/>\nJake’s voice rises at the end, making his statement sound flippant. <lb/>\nThis is out of character for him. <lb/>\nHe is bitter but is careful not to let his bitterness show. <lb/>\nThe final line, spoken without emotion, is in keeping with his behavior elsewhere in the novel. <lb/>\n</p>\n<p>Which punctuation mark should an editor choose for an edition of <hi>The Sun Also Rises</hi>? <lb/>\nHere, as with <hi>This Side of Paradise</hi>, the editor must take a chance. <lb/>\nHow one hears the final line counts in the decision, as does one’s reading of Jake’s character. <lb/>\nDocumentary evidence, however, is a more reliable basis for editorial choice. <lb/>\nThe decision here seems straightforward. <lb/>\nThe period is present, in Hemingway’s hand, in the final line of the manuscript. <lb/>\nThe period is also present in the fair copy that Hemingway submitted to Scribner. <lb/>\nFor twelve other rhetorical questions the same thing happened: periods in manuscript and fair copy were replaced by question-marks in the first edition. <lb/>\nThe periods should be restored to the text. <lb/>\n</p>\n<p>Every edition of <hi>The Sun Also Rises</hi> published between 1926 and 2020 has question-marks following the rhetorical questions. <lb/>\nAll of these editions end with: “Isn’t it pretty to think so?” <lb/>\nIn 2018 the <hi>Library of America</hi> persuaded Scribner and the Hemingway estate to allow inclusion of <hi>The Sun Also Rises</hi>, which was nearing the end of its copyright protection, in a volume of early writings by Hemingway. <lb/>\nThe texts were prepared by Robert W. Trogdon, who consulted the surviving manuscripts, typescripts, and proofs for the writings in the volume. <lb/>\nIn the Trogdon text of <hi>The Sun Also Rises</hi>, the periods at the ends of the rhetorical questions are restored, as are the three instances of “bulls have no balls.” <lb/>\nThe final line of this edition reads: “Isn’t it pretty to think so.”<sup>16</sup> <lb/>\n</p>\n<p>The Sun Also Rises entered the public domain on 1 January 2022. <lb/>\nShortly thereafter, the <hi>Library of America</hi> published a paperback edition of the Trogdon<sup>16</sup>. <lb/>\n</p>\n<note type=\"footnote\" n=\"16\">Hemingway, <hi>The Sun Also Rises &amp; Other Writings, 1918–1926</hi>, ed. Robert W. Trogdon (New York: Library of America, 2020). The emendations are recorded in the apparatus to this volume. The readings that involve the punctuation of rhetorical questions occur at 389.3, 397.18, 401.22, 414.33, 432.24, 432.40, 437.30, 487.20, 506.4, 516.32, 527.34, 567.37, and 570.8 of the text. <lb/>\n</note>",
  "openTags": "<body>"
}