{
  "tei": "<pb n=\"234\"/>\n<p>distributed copies to friends as directed.<lb/>\nThis edition had a complex printing<lb/>\nhistory, but the essential points are that it was not published or circulated during<lb/>\nWalpole’s lifetime, nor was it shown to the many visitors who obtained tickets to<lb/>\nbe shown Walpole’s celebrated and curious house and collection.<sup>2</sup></p>\n<head>I</head>\n<p>For the 1784 edition Walpole provided a preface, a brief but elegant testament<lb/>\nof faith, accounting for his use of Gothic ornament at Strawberry Hill, celebrating the<lb/>\ngreat cabinets from which his collection was acquired, noting the miniatures and historic<lb/>\nroyal portraits and other highlights of the collection, and concluding with a flourish of<lb/>\njustification, part whimsical and part defiant, of the “<hi>small capricious house … built<lb/>\nto please my own taste, and in some degree to realize my own visions.</hi>”<sup>3</sup> The<lb/>\nbody of the text then introduces the house and its setting, and proceeds to describe its<lb/>\ninterior, room by room. The decorative chimney pieces and plasterwork and other<lb/>\nfeatures are recorded, and there is a minute catalogue of the furniture, pictures,<lb/>\nsculpture, bronzes, china, and curiosities that each room displayed, while the accompanying<lb/>\nengravings show the exterior, the grounds, a number of the chimney pieces, and some of<lb/>\nthe major rooms.<lb/>\nThe detailed account of the house and its contents of the 1784 edition invited extra-illustration,<lb/>\nand in Walpole’s immediate circle there were a number of sumptuous copies—such as<lb/>\nWalpole’s own, with the ninety-six quarto pages of the 1784 edition inlaid into an elephant<lb/>\nfolio expanded to over two hundred pages.<sup>4</sup> He employed a succession of artists to<lb/>\nprovide illustrations and record his creation at Strawberry Hill, of whom the most prolific<lb/>\nwere Edward Edwards (1738–1806) and John Carter (1748–1817). Edwards provided watercolors<lb/>\nthat were engraved for the prints that appear in the 1784 edition of the <hi>Description</hi>, and<lb/>\nCarter, an artist, antiquary, and polemist for the conservation of Gothic architecture, worked<lb/>\nat Strawberry Hill through the 1780s.<lb/>\nWalpole’s copy is matched for richness by that compiled by his correspondent Richard Bull<lb/>\n(1721–1805)—but then Bull’s commitment to extra-illustration was heroic in its scale, and he<lb/>\nillustrated at least sixteen titles from Walpole’s Strawberry Hill Press. His copy of the <hi>Description</hi><lb/>\nis enriched by more watercolors by Carter than is Walpole’s copy. Various other generously<lb/>\nillustrated copies of the <hi>Description</hi> from Walpole’s circle are known, including the copy<lb/>\ncompiled by Carter for himself, which contains his sketches for some of the finished</p>\n<note n=\"2\" place=\"foot\">For the complex printing history of the <hi>Description</hi>, see Stephen Clarke, “‘Lord God! Jesus! What a House!’: Describing and Visiting Strawberry Hill,” Journal for Eighteenth-Century Studies, 33.3 (September 2010), 357–380.</note>\n<note n=\"3\" place=\"foot\"><hi>Horace Walpole</hi>, A Description of the Villa of Mr. Horace Walpole, youngest son of Sir Robert Walpole Earl of Orford, at Strawberry-Hill near Twickenham, Middlesex. With an Inventory of the Furniture, Pictures, Curiosities, &c. (Strawberry Hill: Not published, 1784), iv.</note>\n<note n=\"4\" place=\"foot\">Walpole’s extra-illustrated copy of the <hi>Description</hi> is at the Lewis Walpole Library, Yale University, 49 3582.</note>",
  "openTags": "div"
}