{
  "tei": "<pb n=\"262\"/>\n<p>A fourth and final clue, and the decisive one, is that having introduced the fiction of a <hi>“New Correspondent,”</hi> Dibdin does remarkably little with it.<lb/>\nAfter the initial letter of 6 November, there are no more letters from the <hi>“Rev. Mr. —”</hi> until 17 February.<lb/>\nThis represents him as now thoroughly persuaded that Dibdin should go to India, and makes a particular dig at Nottingham, where Dibdin had experienced an unfavourable reception: <hi>“The nasty Snottinghamites alone would have sickened me to such a degree, that when I appeared before them, it would have given me all the qualmishness and have produced all the effect of an emetic”</hi> (132).<lb/>\nNine days later, Dibdin wrote to acknowledge another communication from the <hi>“Rev. Mr. —”</hi> which this time had enclosed a satirical <hi>“impromptu,”</hi> <hi>“On hearing of Mr. Dibdin’s ill success at Nottingham”</hi> (152).<note place=\"foot\" n=\"15\">Interestingly, in the following decade George Moutard Woodward quoted a slightly different version of the <hi>“impromptu”</hi> with the statement that it was <hi>“said to be written by the celebrated Mr. Dibden [sic] (from woeful experience) and supposed to be addressed to himself.”</hi> See his <hi>Eccentric Excursions: Or, Literary &amp; Pictorial Sketches</hi> (London, 1796), 178.</note><lb/>\nThe reader, then, is left to conclude that of all the strong views Dibdin expresses on people, places and issues in the course of the MT, the only one which really exercised the feelings and pen of the <hi>“Rev. Mr. —”</hi> were the remarks on Nottingham!<lb/>\nIf this was meant to hint that the <hi>“Rev. Mr. —”</hi> might be a disgruntled member of the Nottingham clergy, or perhaps based in Derby, Nottingham’s great regional rival, it was a red herring: no <hi>“Rev. Mr.”</hi> appears on the subscribers’ lists for these towns.<lb/>\nIn general, Dibdin went on writing letter after letter to the <hi>“Rev. Mr. —”</hi> without any stated expectation of a reply or frustration at the lack of one.</p>\n<p>Altogether, then, the evidence is overwhelmingly against the <hi>“Rev. Mr. —”</hi> being a real person, suggesting that Dibdin significantly rethought the nature of his book in early November 1787.<lb/>\nThe advantages were obvious: he would no longer need to make duplicate copies of his letters, would no longer need to wait for replies that might never come, and could, when in the mood, write his own replies.<lb/>\nNevertheless, it is possible that Dibdin hoped his readers would link the <hi>“Rev. Mr. —”</hi> address of the letters to an actual person.<lb/>\nOf the 25 people with that designation in the subscribers’ lists, one was a major literary figure, with several interests coincident with Dibdin’s: William Mason (1725–97), the rector of Aston.<lb/>\nHe had subscribed in Sheffield, which is presumably where he saw Dibdin’s entertainment, and Dibdin had been there in October 1787.<lb/>\nDibdin may have hoped that curious readers would make the link with Mason, and the signature <hi>“*****”</hi> suggested a name of five characters.<lb/>\nDibdin was often less than polite when assessing the merits of his contemporaries, but he would later describe Mason as <hi>“a sweet and beautiful writer, and a man universally beloved and esteemed.”</hi></p>\n<p>The removal of Swift from Dibdin’s publishing plan appears to have significantly impacted the planned book in another way, too.<lb/>\nDibdin’s letter <hi>“To the Public”</hi> of 24 October—the one in which he states <hi>“I shall address no more letters to T. S. Esq”</hi>—also contains this information:</p>\n<note place=\"foot\" n=\"16\">Charles Dibdin, <hi>A Complete History of the English Stage</hi>, 5 vols. (London, 1797–1800), 5:289.</note>",
  "openTags": ""
}