{
  "tei": "<div><p><pb n=\"100\"/>“Some women who love brush the stars with their shoulders, they bring a touch<lb/>of Heaven into the dreariest life, they smooth life’s wrinkles and chase fear and<lb/>doubt into night” (p. 83). These examples are perhaps sufficient to suggest the<lb/>novel’s tone and point of view.<lb/>The book of 285 pages was published at 7s.6d. in early 1934 by Lincoln Wil-<lb/>liams Ltd., a short-lived London publisher with offices at 19 Adam Street (and<lb/>was printed by the Clock House Press of Hoddesdon). It may have been available<lb/>in late 1933, for it is included in the publisher’s advertisement in The Bookman<lb/>for December 1933. The Lincoln Williams firm was active for only three years,<lb/>from 1932 to 1935, when financial problems brought about its end. It went into<lb/>administration in July 1935, following a petition from Amy Gilmour, author of<lb/>a novel called The Lure of Islam, which the firm had published in 1933; and the<lb/>winding-up order is dated 20 August 1935. I am aware of fifty titles with the<lb/>Lincoln Williams imprint during those years, and they encompass a wide variety<lb/>of books, ranging from reference books on cricket and books of practical advice<lb/>to biographies, memoirs, travel writing, historical studies, poetry, and fiction. It<lb/>seems likely that many of them were paid for by their authors.<lb/>The dust-jacket for The Fall of the Titan (known from Richard Landon’s copy)<lb/>lists twelve other novels, with titles like The Seal of Love, Hearts Adrift, and Noonday<lb/>Devil. It carries on the front an illustration by H. W. Perl (1897–1952), the famous<lb/>(and much collected) artist of pulp-fiction covers, who did other Lincoln Williams<lb/>jackets as well. No information about the author is given, and the blurb consists<lb/>of only two phrases: “A powerful story of ambition, intrigue, love and disaster.<lb/>A novel to put into the hands of thinking young people.”<lb/>On 5 April 1934 the Times Literary Supplement included the book in its section<lb/>of brief notices of “New Books and Reprints” (pp. 245–46). The short review is<lb/>worth quoting in full:<lb/>In a style so stilted and sententious as to read almost like a parody, the author tells the<lb/>story of one Silas Burney, a bold bad Labour leader, who, despite the fact he had robbed<lb/>his employer, left his wife and children to starve, seduced a housemaid, and trifled with<lb/>the affections of a baronet’s daughter, becomes a power in the land and is confidently<lb/>spoken of as the coming Prime Minister. There is, however, as we are reminded in capital<lb/>letters, “something in the world that works against a bad man.” The “Titan” crashes,<lb/>and is made to see the error of his ways as the result of a remarkable dying speech by the<lb/>housemaid which, starting with an impassioned eulogy of Cobden, Bright and free trade,<lb/>ends up by warning him that “bankruptcy and death are the final heirs of imposture and<lb/>make-believe.”<lb/>This review is notable in two ways: the deftness of its plot summary and the per-<lb/>ceptiveness of its suggestion that the book might be a parody. The TLS historical<lb/>archive does not give the names of the authors of brief reviews of this kind. But<lb/>these two points invite the speculation that the review might have been written<lb/>by Carter himself (if he wrote the book) as a way of instructing readers to treat<lb/>the book as a parody. (Many years later he wrote a review of his ABC for Book-<lb/>Collectors.) Although he did not become a regular reviewer for the TLS until 1936,<lb/>he had already published a signed article there (on Byron in the 27 April and<lb/>4 May 1933 issues) as well as a few letters, and he was already involved, with<lb/>several others, in reinvigorating the TLS back page as a bibliographical forum.</p></div>",
  "openTags": "none"
}