{
  "tei": "<pb n=\"13\"/>\n<p>change of ideas and information, a perennial concern of Carter’s circle<lb/>of book-world friends. His own efforts—in reviews, notes, catalogue entries, talks, and conversations—took up a lot of his time, but they played<lb/>a major role, through their ubiquity and style, in educating all kinds of<lb/>participants in the book world. And they did not prevent his producing<lb/>substantial scholarly work. In May of 1939, when BN&amp;Q ended and he<lb/>marked his thirty-fourth birthday, he could look back on a decade of impressive accomplishment, rarely equaled in bibliographical history.<lb/></p>\n<head>The 1940s</head>\n<p>Carter’s role in the war effort began in September 1939, when he became a press censor for the Ministry of Information, serving as information secretary to the Minister, Brendan Bracken.<lb/>His duties there allowed him to continue his work at Scribner’s (whose office at 23 Bedford Square was around the corner); but four years later, in November 1943, he was<lb/>named director of the General Division of the Ministry’s New York office, called British Information Services, which necessitated his taking a leave<lb/>of absence from Scribner’s. (In his New York position, which involved being supervisor of publications, he wrote in 1945 an anonymous and<lb/>widely circulated pamphlet, <hi>Victory in Burma</hi>, intended to show, as he says at the outset, that Britain’s Burma campaigns “have been an integral and<lb/>a vital part of the over-all Allied strategy in the war against Japan.”) His<lb/>government service ended in October 1945; and at the beginning of 1946 he was named managing director of Scribner’s London office, with new<lb/>responsibilities added to his previous ones. It is understandable, therefore,<lb/>that the pace of his writing in the 1930s could not be maintained in the<lb/>1940s. But he did produce a major book and kept up his journalistic presence, even adding two mass-circulation magazines, <hi>The Atlantic Monthly</hi><lb/>and <hi>The Cornhill Magazine</hi>, to his outlets (having written some theater reviews for <hi>The Spectator</hi> in 1940).<lb/></p>\n<p>His reviews and reports for <hi>Publishers’ Weekly</hi> in the late 1930s and early 1940s contain many moving references to the war.<lb/>He begins his comment on the first volume of W. W. Greg’s drama bibliography this way: “This is the week of Hitler’s invasion of Holland, Belgium, Luxembourg and France.<lb/>It is, therefore, a week in which the words ‘important’ and ‘a major event’ sound a little odd when applied to a book.”<lb/>Later in the same column, he notes the ending of <hi>Bibliographical Notes &amp; Queries</hi> and adds, “Let us hope that it may revive, with other humane activities, when we reach that post-war world which now looks so much like a mirage” (15 June 1940).<lb/>The title of another piece, “Bomb-Proof Bibliography” (21 October 1939), is explained at the outset: “When the newspapers are full of the war, and our sleep is constantly interrupted by air-raid<lb/>",
  "openTags": "<div type=\"chapter\"><p>"
}