{
  "tei": "<p><pb n=\"146\"/>Gilmer with Trist’s manuscript or a similarly comprehensive list of books to be procured in London. Instead, it seems they stipulated little and left much to Gilmer’s discretion.42<lb/>Gilmer’s acquisition of the university’s first books should not suggest that the university’s library was formed without Jefferson’s direction.<lb/>Far from it; surviving correspondence reveals that while Gilmer was shopping in London’s book-selling districts, Jefferson was at work on yet another list of books, this one meant to be a full and final enumeration of the university’s inchoate and still largely theoretical library.<lb/>This 1824 catalog was aspirational rather than descriptive, insofar as it listed books Jefferson hoped the university would acquire to fill the Rotunda’s yet-unbuilt shelves.<lb/>It was, in other words, a list of desiderata—a list of books to buy, rather than books already obtained.<lb/>It had been long assumed that this Jeffersonian 1824 catalog was lost in a fire that gutted the University of Virginia’s Rotunda and destroyed many of its books in October 1895.43<lb/>However, a leaf apparently removed from the 1824 catalog’s front matter was recently rediscovered in the Rare Book Division of the Library of Congress.44<lb/>This rediscovered leaf shows that Jefferson’s 1824 catalog and the books it enumerates were divided into 42 subject classifications, a modified version of Jefferson’s schema used to arrange his books at Monticello (see fig. 8).<lb/>Jefferson’s correspondence indicates that he enlisted the help of friends and acquaintances in supplementing subject classifications that treated disciplines unfamiliar to him.<lb/>Yet as the catalog’s unique subject categories show, the bulk of the 1824 catalog was likely Jefferson’s work alone.<lb/>In a letter to James Madison written on August 8, 1824, Jefferson reports beginning his new list: <hi>“I have undertaken to make out a catalogue of books for our library, being encouraged to it by the possession of a collection of excellent catalogues, and knowing no one, capable, to whom we could refer the task.”</hi><lb/>This “collection of excellent catalogues” presumably…</p>\n<div type=\"footnotes\">\n<p>42. The possibility that Gilmer took the 1823 Trist catalog (completed in October, 1823, and received by Jefferson in time to be advanced to Gilmer before his departure for London) or a copy of the 1815 printed catalog is easily disproved: of the 509 known titles shipped to the University by Bohn, only a few are listed in the 1815 printed catalog (and thus in the Trist 1823 catalog). In many cases, Gilmer’s stamp on the collection is clear; for instance, Gilmer ordered a near complete set of Leonard Euler’s works on optics and mechanics—ten titles in all—none of which Jefferson had owned, and none of which are listed in Trist’s 1823 manuscript. If the 1823 Trist catalog had served as an enumerative desiderata in ordering books from Bohn, there is little evidence for it.</p>\n<p>43. This “lost” catalog was first described by University librarian Frederick Winslow Page in an article published in September, 1895—a month before the fire. In this article, Page characterized the catalog as “a manuscript volume, without date, but evidently prepared by [Jefferson] between the years 1820 and 1825, which [Jefferson] styles ‘A Catalogue of Books Forming the Body of a Library for the University of Virginia,’ prefaced by an explanation of the views on which it is based, and by his classification into forty-two chapters, embracing 6,860 volumes.” See F. W. Page, “Our Library,” The Alumni Bulletin of the University of Virginia 2, no. 2 (1895): 78–85.</p>\n<p>44. Mark Dimunation, Chief of the Rare Book and Special Collections Division at the Library of Congress, brought the leaf to our attention. The leaf is wove paper (verso blank) and measures 132 × 168 mm. For a full description and analysis, see Samuel V. Lemley and Neal D. Curtis, “A Catalogue of Books in Thomas Jefferson’s Hand: A Leaf from a Manuscript Presumed Lost,” <hi>Notes & Queries</hi> 264, no. 1 (2019): 130–35.</p>\n<p>45. “Thomas Jefferson to James Madison, 8 August 1824,” Founders Online, National Archives, https://founders.archives.gov/documents/Jefferson/98-01-02-4445.</p>\n</div>",
  "openTags": ""
}