{
  "tei": "<div><pb n=\"83\"/>O “John Hayward: A Valediction,” <hi>The Sunday Times</hi>, 19 September 1965, p. 47.<lb/>Reprinted in <hi>Antiquarian Bookman</hi> 36 (1965 [4 October]): 1218; and in <hi>The Book Collector</hi> 14 (1965 [Winter]): 446-48. See also B:1965.<lb/>N “Some Memories of John Hayward,” <hi>The Book Collector</hi> 14 (1965 [Winter]): 444.<lb/>The preface to “John Hayward, 1904-1965: Some Memories,” on pp. 443-86, edited by Carter and reprinted as a separate (B:1965).<lb/>N “A Note on the Newberry-Silver Sale at Sotheby’s,” <hi>Antiquarian Bookman</hi> 36 (1965 [6 December]): 2077. Cf. E1:1965 (December).<lb/>L “Traffic,” <hi>The Economist</hi>, 25 December 1965, p. 1396.<lb/>D:1966<lb/>O “Mr. Donald Hyde,” <hi>The Times</hi>, 14 February 1966, p. 12.<lb/>O “Mr. Cyril Butterwick,” <hi>The Times</hi>, 23 February 1966, p. 14. Unsigned.<lb/>R [Review of <hi>The 1784 Catalogue of the Redwood Library</hi>, edited by Marcus A. McCorison], <hi>The Book Collector</hi> 15 (1966 [Spring]): 84. Signed “J.W.C.”<lb/>L “Fouling the Nest,” <hi>The Illustrated London News</hi>, 28 May 1966, p. 42. On the University of Texas’s acquisitions of authors’ manuscripts.<lb/>N [On Eton College Library], <hi>The Book Collector</hi> 15 (1966 [Summer]): 187-88. Unsigned note in the “Commentary” section, probably by Carter.<lb/>A “The Boating Song: Notes and Queries,” <hi>Etoniana</hi> 118 (4 June 1966): 282-85. On the history of the Eton “Boating Song,” written by William Johnson Cory.<lb/>Carter had previously written two short unsigned articles entitled “The Eton Boating Song” (identified in this article): in the <hi>Times Literary Supplement</hi>, 5 June 1948, p. 324; and in <hi>The Times</hi>, 26 January 1961, p. 12, supplemented on 2 March (D:1961), p. 13. For Carter’s other writings about Cory, see the references at A:1959.<lb/>A “The Iniquity of Oblivion Foil’d,” <hi>The Book Collector</hi> 15 (1966 [Autumn]): 279-82. Collector’s Piece 21. On his author-corrected copy of Thomas Browne’s <hi>Urne Buriall</hi>, plus a revised census, updating the one in his 1958 edition (B:1932). Reprinted in <hi>The Pleasures of Bibliophily: Fifty Years of “The Book Collector”</hi> (C:2003). Cf. A:1933 and D:1933 (February) for an earlier essay with the same title.<lb/>N [The Bay Psalm Book], <hi>The Book Collector</hi> 15 (1966 [Autumn]): 323-26. Unsigned note in the “News & Comment” section. Identified by Carter in his set at the Library of Congress, with his initials in the margin.<lb/>L “Need to Control Noisy Drivers,” <hi>The Daily Telegraph</hi>, 30 September 1966.<lb/>L “Housman Ms.,” <hi>The Daily Telegraph</hi>, 14 December 1966. Corrects an error in the 8 December report of Sotheby’s 7 December sale.<lb/>D:1967<lb/>N “Addenda and Corrigenda to ‘A Hand-List of the Printed Works of William Johnson, Afterwards Cory,’,” <hi>Transactions of the Cambridge Bibliographical Society</hi> 4 (1964-68 [1967]): 318-20. Supplements D:1949; cf. C:1950 and D:1970. For Carter’s other writings about Cory, see the references at A:1959.<lb/>L “Writers and Honours,” <hi>The Times</hi>, 12 January 1967, p. 11. On discrimination against women.<lb/></div>",
  "openTags": "<div>"
}