{
  "tei": "<p>\n<pb n=\"63\"/>\nC:1974<lb/>\n“Transatlantic Traffic in Rare Books,” in <hi>AB Bookman’s Yearbook, 1973-74</hi>, 2: 24-25. Reprinted from <hi>Books</hi> (D:1961, May).<lb/>\n[Quotations from Carter’s reports of meetings], in <hi>James Moran’s The Double Crown Club: A History of Fifty Years</hi> (London: Westerham Press, 1974).<lb/>\n[Tribute to Percy Muir], in <hi>P.H.M. 80: A Collection of Tributes to Percy Muir on His Eightieth Birthday</hi>, edited by Laurie Deval (n.p., 17 December 1974), pp. 43-45. Limited to 100 copies. Cf. D:1974 (Winter).<lb/>\nC:1975<lb/>\n“Graham Pollard,” in <hi>Studies in the Book Trade in Honour of Graham Pollard</hi>, edited by R. W. Hunt, I. G. Philip, and R. J. Roberts (Publications, new series 18; Oxford: Oxford Bibliographical Society, 1975), pp. 3-9. Includes material reprinted from A:1969.<lb/>\nC:1976<lb/>\n[Reproductions of two presentation inscriptions by Carter (to his parents [A:1932] and John Hayward [A:1952]) and of his fourteen-line account of Richard Jennings’s “Gullible Papers” (D:1959, Summer)], in <hi>Catalogue of the Valuable Collection of Printed Books, the Property of the Late John Carter, Esq., C.B.E., Past President and Gold Medallist of the Bibliographical Society and Sometime Sandars Reader in Bibliography in the University of Cambridge</hi> (London: Sotheby Parke Bernet, 24 March 1976; with frontispiece photographic portrait by Lord Snowdon), pp. 6, 7, 14 (lots 3, 6, and 44). More books from Carter’s library were included in another Sotheby sale five days later (29 March 1976, lots 24-70). Cf. C:1971.<lb/>\n[Carter’s corrections of his Morison handlist (A:1950)], incorporated in Tony Appleton’s <hi>The Writings of Stanley Morison: A Handlist</hi> (Brighton: Tony Appleton, 1976). Limited to 600 copies, dedicated to Carter’s memory. See also C:1959, D:1959.<lb/>\nC:1980<lb/>\n“Bibliography and the Rare Book Trade,” in <hi>The Bibliographical Society of America, 1904-1979: A Retrospective Collection</hi>, edited (unsigned) by Stephen Parks and G. Thomas Tanselle (Charlottesville: For the Bibliographical Society of America by the University Press of Virginia, 1980), pp. 307-17. Reprinted from <hi>Papers of the Bibliographical Society of America</hi> (D:1954, 3rd Quarter).<lb/>\nC:1983<lb/>\n“Aftermath of An Enquiry,” in Carter and Graham Pollard’s <hi>An Enquiry into the Nature of Certain Nineteenth Century Pamphlets</hi>, edited by Nicolas Barker and John Collins (London and Berkeley: Scolar Press, 1983), pp. 19-41 (of supplementary pagination). This essay is printed as an epilogue to the 1983 impression of <hi>An Enquiry</hi>, which was reprinted in 1992 (see A:1934).<lb/>\n",
  "openTags": "p"
}