{
  "tei": "<pb n=\"128\"/>\n<p>personal library at Monticello; it also lays out the epistemological and disciplinary categories that would shape the development and future growth of a major early American university.<lb/>\nIndeed, scholars including Wilson and Endrina Tay have previously proposed a relationship between the university’s library and 1823 catalog, with Wilson noting that the catalog was intended “apparently for the University of Virginia.”<lb/>\nBy collating and examining all of the book lists and catalogs Jefferson took part in compiling from 1815 to 1826, we consider the textual imbrications and intricacies of this link, charting the 1823 catalog’s role in the compilation of later catalogs for the University of Virginia’s first library.</p>\n<p>In addition to offering a fuller account of the 1823 manuscript’s origins and re-inscriptions, we also put forward an analysis of how Jefferson’s extant book lists from this period are textually related.<lb/>\nJefferson made (or had made) a large number of catalogs, bibliographic inventories, and lists of books over the course of his life, and the resulting variety of organizational schemata, artistic and intellectual disciplines, and content can stymie generalizing treatment.<lb/>\nTo chart the textual filiation of the catalogs we examine here, we construct an annotated stemma over the course of this article.<lb/>\nWhat emerges is both a more comprehensive view of how the University of Virginia’s library came to be, and evidence of Jefferson’s attempts to construct and perpetuate a totalizing vision of knowledge-in-books across all of his library-building projects.</p>\n<p>Origins: The 1783 Catalog &amp; the 1812 Fair Copy<lb/>\nAn inveterate, compulsive arranger of books, Jefferson began compiling what would become the catalog of his Monticello library sometime after a fire destroyed his first library at Shadwell in February, 1770.<lb/>\nThis catalog is traditionally labelled the 1783 catalog and lists books Jefferson acquired during his political career and in the first years of his retirement (1809–12).<lb/>\nThe date traditionally assigned to the catalog, 1783, refers to a manuscript tally of books in Jefferson’s hand, dated March 6, 1783, that appears on the catalog’s fifth</p>\n<div type=\"footnotes\">\n<note place=\"foot\" n=\"2\">Douglas L. Wilson, <hi>The William and Mary Quarterly</hi> 41, no. 4 (October 1984): 624. On the link between the 1823 manuscript and Jefferson’s list-making for the University of Virginia’s first library, see Endrina Tay, <hi>The Founding of Thomas Jefferson’s University</hi>, ed. John A. Ragosta, Peter S. Onuf, and Andrew J. O’Shaughnessy (Charlottesville, VA: University of Virginia Press, 2019): 208–23.</note><lb/>\n<note place=\"foot\" n=\"3\">Sowerby’s “Compiler’s Preface” is still the authoritative source for Jefferson’s habits as cataloguer and collector. Sowerby’s “Sources and Reference Books Used in This Catalogue,” in <hi>Catalogue of the Library of Thomas Jefferson</hi>, 5:215–22, is similarly informative.</note><lb/>\n<note place=\"foot\" n=\"4\">See Wilson, <hi>Jefferson’s Books</hi> (Charlottesville, VA: Thomas Jefferson Memorial Foundation, 1996), 18–19.</note><lb/>\n<note place=\"foot\" n=\"5\">“1783 Catalog of Books,” <hi>Thomas Jefferson Papers: An Electronic Archive</hi> (Boston: Massachusetts Historical Society, 2003), https://www.masshist.org/thomasjeffersonpapers/catalog1783/. The catalog was presented to the Massachusetts Historical Society in June 1898 by Thomas Jefferson’s great-grandson, Thomas Jefferson Coolidge. See Sowerby, “Sources and Reference Books,” 215.</note>\n</div>",
  "openTags": ""
}