{
  "tei": "<pb n=\"31\"/>\nalso contributed under several pseudonyms. <lb/>\nIn his own bound set of the fifteen issues (now in my collection), Carter wrote, “Among the pen names adopted by J.W.C. are Richard Gullible, Harriet Marlow, E. Schlengemann, George Waynflete, Milton A. Hellman.” <lb/>\nHe also identified “Harriet Marlow,” a name taken from Beckford’s fiction, as his in <hi>Publishers’ Weekly</hi> 140 (1941 [9 August]): 381. <lb/>\n“E. Schlengemann” was the person from whom the British Museum bought its first copies of the forgeries (see the <hi>Enquiry</hi>, p. 145). <lb/>\nIt is surprising that “Richard Gullible” is in this list because that name was used by Richard Jennings in 1934 for his series of six parodies (sent to Carter and Graham Pollard as letters) that came to be known as the “Gullible Papers”; Carter arranged for the printing of those leaflets, and his account is in the <hi>The Book Collector</hi> 8 (1959): 182–83 (see also lot 44 in the Sotheby catalogue of the Carter sale, 24 March 1976). <lb/>\nBut his listing of the name here means that the two items signed with this name in <hi>BN&amp;Q</hi> can be assigned to him. <lb/>\nSince he says that these five names were “among” the ones he used, there were certainly others. Percy Muir, in a letter to me on 5 April 1978, said that “all the Carter aliases” in the journal were “Harriet Marlow,” “E. Schlengemann,” and “Holmlock Shears”; but he then named two more as “possibles”: “Ignoramus” and “Michael Trevanion.” <lb/>\nThe latter is well established as a name used by Simon Nowell-Smith and can be ruled out. <lb/>\nBut if we accept “Holmlock Shears” (used once) and “Ignoramus” (used twice), we have seven names, and I have included items with all seven signatures in section D below (totaling 42 items). <lb/>\nIt is likely that there are still other pseudonymous contributions by Carter, and some of the unsigned items might be his as well; to cover this possibility, section D also includes a blanket entry for such pieces at 1935–39. <lb/>\n(5) British Information Services Pamphlets. <lb/>\nFrom November 1943 through October 1945, Carter was director of the General Division of British Information Services in New York (at 30 Rockefeller Plaza). <lb/>\nOne of his responsibilities was to oversee the preparation and production of the many BIS publications, including a large series of pamphlets intended for wide public distribution, as he explained in a detailed article about the BIS operation, “Publishing—But for Free,” in <hi>Publishers’ Weekly</hi> on 10 November 1945 (148: 2136–39). <lb/>\nAny, or all, of the BIS pamphlets published during this period can be considered to have been edited by him, but his exact (and no doubt varying) involvement in them is not known. <lb/>\nOne that appeared soon after his arrival (and is mentioned in his 1945 article) is likely to have received particular editorial attention from him, given his admiration for Churchill: <lb/>\n<hi>Winston Churchill, Prime Minister: A Selection from Speeches Made by Winston Churchill during the Four Years That Britain Has Been at War</hi> (December 1943). <lb/>\nThe pamphlets dealt not only with the war but also with British life in general; other titles from these years include <hi>Britain’s Industrial Cities</hi> (1944), <hi>Britain’s Sea Power</hi> (1944), <hi>The British Commonwealth and Empire</hi> (1944), <hi>Fifty Facts about the Middle East</hi> (1944), <hi>Flying Bombs</hi> (1944), <hi>John Britain</hi> (1944), <hi>A Picture of Britain: Background of a People</hi> (1944), <hi>African Achievement</hi> (1945), <hi>Britain’s Future in the Making</hi> (1945), <hi>The British Merchant Navy</hi> (1945), and <hi>Miracle Harbor</hi> (1945). <lb/>\nTo cover Carter’s editorial work on BIS publications, a blanket entry is included in section B at 1943–45. <lb/>\nOnly one of the BIS pamphlets, <hi>Victory in Burma</hi> (1945), is known to have been entirely written by Carter, and it is listed in section A. <lb/>\n",
  "openTags": "div type=\"chapter\""
}