{
  "tei": "<pb n=\"322\"/>\n<p>By turning our attention to the materials and mechanics of writing processes<lb/>as well as the role of women’s labor, we can gain clearer insight into the historical<lb/>practices and domestic duties that marked women’s writing. Although material<lb/>surfaces are silent, laid or wove, embossed or watermarked, excised or intact,<lb/>they can speak to activities otherwise undocumented in the historical record. By<lb/>learning how to discern the changes introduced by Brontë amid those made by<lb/>the hands of many others—printers, publishers, collectors, bookbinders,<lb/>curators, and conservators—we find the story of a rising woman author who<lb/>prioritized the care of her family over the expectations of her publishers and readers.<lb/>Having lived through a global pandemic, many of us are now more attuned<lb/>to the caregiving duties required of those coping with grave illness. It is<lb/>helpful, I think, to understand Brontë’s break from working on the manuscript as a decision<lb/>necessitated by this more urgent charge.</p>\n<p>And yet we also see another choice at work at a later stage of composition: a<lb/>strategic process of revision that drew together plot points across the book’s three<lb/>volumes—deliberate changes that, when introduced, drew together the narrative<lb/>threads of Brontë’s novel. By studying the manuscript slowly, carefully, and<lb/>methodically using the techniques afforded by bibliography, these two distinct<lb/>stages emerge from among the manuscript’s complex layers of composition to<lb/>tell a more nuanced story of how Charlotte Brontë’s work as a writer intersected<lb/>with her duties as both a daughter and sister. Sometimes slowing down—as<lb/>Brontë herself was forced to—allows us to revisit our own critical assumptions<lb/>with fresh eyes and a clearer sense of purpose. Where her work as a writer left<lb/>legible traces, her labor as a caregiver created subtle absences barely detectable,<lb/>but still discernable, in the leaves she left behind.</p>",
  "openTags": "No open tags; next page should resume at the root level."
}