{
  "tei": "<pb n=\"37\"/>\n<div type=\"chapter\">\n<p>\nindicating that the book could be ordered from Bowker for $5, notes that Carter’s work “is always eagerly awaited by fellow bookmen on both sides of the Atlantic.”<lb/>\nAccording to Bowker records, 2000 copies were published on 26 July 1948.<lb/>\nAn advance extract from the last chapter (“Condition”) had been published in <hi>Publishers’ Weekly</hi> (also published by Bowker) on 22 November 1947 (D:1947).<lb/>\nOn 8 June 1948 Carter wrote to Sol Malkin (editor of <hi>Antiquarian Bookman</hi>), asking him to include, in the issue closest to the book’s publication date, a notice (in the “Sack Cloth and Ashes Department”) of an error in his discussion of a variant in <hi>Boswell’s Johnson</hi> (this letter is cited in Richard Cady catalogue 21 [1985], item 23).<lb/>\nThen in early 1949, Carter arranged for an erratum slip to be printed, correcting this error: on page 98 he had said that the “gve/give” variant in <hi>Boswell’s Johnson</hi> is one of two examples of points that are “neither interesting nor significant”; the erratum slip notes that “the priority of the gve reading was long ago established by Prof. Pottle” in his bibliography of Boswell.<lb/>\nA proof of this erratum slip, dated 1 February 1949, is in the Bowker files; a copy of the final slip, signed “J.C.” in print, is taped into the Rosenwald copy in the Library of Congress.<lb/>\nBy 7 November 1955, there were still 133 copies of the book unsold, and these were given to Carter.<lb/>\nEnglish (<hi>Cambridge University Press</hi>) edition: Cambridge: <hi>Cambridge University Press</hi>, 1948. xi,201 pp. Cloth, dust-jacket. Price 15s. 1500 copies printed (according to a publisher’s dummy in the collection of Richard Landon).<lb/>\nThe Cambridge edition (a new typesetting) was published three months after the American edition, on 29 October 1948, according to a review copy in my collection.<lb/>\nAnd the copy (also in my collection) that Carter gave to his friend Brooke Crutchley, the University printer, has an inscription (“for the printer from a completely satisfied author”) dated 26 October 1948.<lb/>\n(The American preface is dated 1 December 1947, and the English preface is dated 21 July 1948, only five days before the American publication date.)<lb/>\nSince the error that necessitated the erratum slip in the American edition had come to Carter’s attention by early June (see above), he was able to make a change during production of the Cambridge edition.<lb/>\nA set of the Cambridge proofs in my collection, dated 5–6 May 1948 (with the title-page date of “194”, before the fourth digit was known), has the same erroneous text on p. 103 that the American edition has on p. 98.<lb/>\nBut the Cambridge edition as published in October has a revised text, with the passage altered in two ways.<lb/>\nFirst, the cancels in Shelley and Conrad, which in the earlier text “produced a genuine distinction of issue,” now “make a proper bibliographical ‘point.’”<lb/>\nSecond, the Boswell example is attached to this sentence (“as does the misprint ‘gve’ for ‘give’ on p. 135, vol. 1 of Boswell”), so that in the next sentence only some transposed lines in <hi>South Wind</hi> (and not the Boswell misprint) are “neither interesting nor significant.”<lb/>\nThe introduction was reprinted (condensed) from the English edition in <hi>Good Living</hi> (C:1948) and, from the American edition, in William Targ’s <hi>Bouillabaisse for Bibliophiles</hi> (C:1955); chapter 10 was reprinted (condensed) from the American edition as “Bookseller and Auctioneer” in <hi>The Atlantic Monthly</hi> (D:1948, July) and, from the English edition, as “Bookshop and Auction Room” in <hi>The Bookseller</hi> (D:1948, December); and chapter<lb/>\n",
  "openTags": "div,p"
}