{
  "tei": "<pb n=\"2\"/>\n<p><lb/>a Bookman (2004). The biographical details selected for mention here and<lb/>in the handlist (many of which do not appear in the Dickinson book) are<lb/>those that seem to me most relevant for understanding the background<lb/>and context of his writings and his wide influence. I knew John Carter for<lb/>only the last ten years of his life: some of my recollections were written<lb/>up in section 36 of my memoir, <hi rend=\"italic\">The Living Room</hi> (published in vol<lb/>ume&#160;59 of <hi rend=\"italic\">Studies in Bibliography</hi> and then in <hi rend=\"italic\">Books in My Life</hi>, 2021), and<lb/>I dedicated my book about book-jackets to his memory. I shall not forget<lb/>the many kindnesses he showed me and the important favors he did for<lb/>me, and the present offering is a reflection of my gratitude.</p>\n<head><hi rend=\"smallcaps\">ASSESSMENT</hi></head>\n<head>The&#160;1930s</head>\n<p><lb/>John Carter’s first post-collegiate publication on a bookish subject, an<lb/>article on “Original Condition” in the 15&#160;November&#160;1930 issue of<lb/><hi rend=\"italic\">Publishers’ Weekly</hi>, came only three years after college and inaugurated an amaz-<lb/>ing four-year period of brilliant productivity. Born John Waynflete Carter<lb/>at Eton on 10&#160;May&#160;1905, he was educated at Eton and King’s College<lb/>Cambridge, where he achieved a double first in the classical tripos and<lb/>an honors degree in 1927. By that time he was already collecting Catullus<lb/>and had become interested in textual criticism through the influence of A.<lb/>E.&#160;Housman’s lectures. Almost immediately after leaving Cambridge he<lb/>was hired (in September&#160;1927) by the London office of Charles Scribner’s<lb/>Sons to locate rare books to be sold in their New York shop. In the three<lb/>years between then and that 1930 article, he was becoming acquainted<lb/>with the book dealers and collectors both in Britain and in America (his<lb/>first visit to New York being January to April&#160;1929). But he was clearly do-<lb/>ing more, for his first three letters to the <hi rend=\"italic\">Times Literary Supplement</hi> (in 1931-<lb/>33) show that by then he was already immersed in research on Sir&#160;Thomas<lb/>Browne, publishers’ bindings, and the pamphlets that became known as<lb/>the Wise-Forman forgeries—the subjects of his first major publications<lb/>(and of his early articles for the main book-collecting journals of the time,<lb/><hi rend=\"italic\">The Book Collector’s Quarterly</hi> in England and <hi rend=\"italic\">The Colophon</hi> in America).</p>\n<p><lb/>In May&#160;1932 he published <hi rend=\"italic\">Binding Variants in English Publishing, 1820-<lb/>1900</hi> as the sixth volume in Michael Sadleir’s important <hi rend=\"italic\">Bibliographia</hi> se-<lb/>ries, which had the significant subtitle “Studies in Book History and Book<lb/>Structure” (where “structure” makes clear the interest in bibliographical<lb/>analysis). Sadleir, a publisher (Constable was his firm), novelist, and col-<lb/>lector, had already established himself (he was sixteen and a half years<lb/>older than Carter) as a bibliographical scholar and a pioneer historian<lb/>of publishers’ bindings. He had published a bibliography of Trollope in<lb/>1928 (a landmark through its explicit demonstration that an author bibli-<lb/>)</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}