{
  "tei": "<pb n=\"191\"/>\nthe Said Bernard Lintott and his Assignes Shall at any time or times permit the Said Al-<lb/>\nexander Pope or his Assignes to have the Use of the Said Copper Plates for the Printing<lb/>\nof any other Book or Books which He the Said Alexander Pope Shall think fit He the Said<lb/>\nAlexander Pope or his Assignes being at the charge of touching up the Said Plates if<lb/>\nOccasion Shall So require12<lb/>\nLintot, therefore, kept the engravings after they had been used in the <hi>Odyssey</hi>,<lb/>\nbut Pope had the right to use them. In the summer of 1732 he had discussions<lb/>\nwith Samuel Buckley about whether they could be used in the edition of Jacques<lb/>\nAuguste de Thou’s <hi>Historiarum Sui Temporis</hi> (1733), a large showy book on excep-<lb/>\ntionally thick paper that Buckley, the printer of the <hi>London Gazette</hi> and govern-<lb/>\nment informant, had been planning since before January 1728.13 In a letter of 16<lb/>\nJune [1732], Pope said he had had the articles of his contract checked and could<lb/>\nnow confirm his offer to lend the engravings to Buckley. These discussions with<lb/>\nBuckley probably alerted Pope to the possibility of using the same engravings<lb/>\nwhen later that year he made plans for collecting his works. In an agreement<lb/>\nwith Lawton Gilliver on 1 December 1732, he said he was planning to publish a<lb/>\nseries of epistles (<hi>To Burlington</hi> had been published a year before, on 14 Decem-<lb/>\nber 1731) and was willing to sell the publishing rights of each one to Gilliver for<lb/>\none year for £50, the rights then to revert to Pope. In a memorandum that was<lb/>\nmost probably written at the same time, Pope recorded his intention of allowing<lb/>\nGilliver to collect all these epistles and <hi>The Dunciad</hi> (of which Gilliver owned the<lb/>\ncopyright and had an edition in quarto and folio ‘lying by’) in <hi>The Works of Mr<lb/>\nAlexander Pope. Volume the Second</hi>.14 The full range of the plan for the epistles<lb/>\nwas originally printed at the end of the first collected edition of <hi>An Essay on Man</hi>,<lb/>\npublished 20 April 1734, and is recorded by Spence.15<lb/>\nThe engravings from the <hi>Odyssey</hi> (headpieces, initials, and tailpieces) that<lb/>\nPope lent to Buckley and decided to reuse himself were designed by William<lb/>\nKent and engraved by Paul Fourdrinier.16 They have recently been subjected<lb/>\nto a detailed and appreciative analysis by Nicholas Savage.17 I share his admi-<lb/>\nration for them. The headpieces are not deep, with the height a little more than<lb/>\na third of the width (the image approx. 6 cm high by 16 wide), but these propor-<lb/>\ntions worked well on the quarto page of the subscription editions. Figure 1 is an<lb/>",
  "openTags": "<p> (continued); resume inside this paragraph on next page"
}