{
  "tei": "<pb n=\"213\"/>\n1729. These engravings provide the heraldry of the dunces, as Mengel and Savage have demonstrated in their important essays.<lb/>\nThe headpiece to the first book of the Dunciad Variorum is now used again as a tailpiece at the end of the Arguments, at the end of Book I, at the end of Book II, and at the end of the notes to Book II.<lb/>\nEach book of the quarto, however, has a new headpiece.<lb/>\nThe first picks up the asses and owl motif from the Variorum headpiece, and, in a mockery of the Odyssey’s harps and lyres, has asses playing their instruments with their hoofs, while an owl in a bow tie admires himself in a mirror.<lb/>\nThe engraving, in an Odyssey-like elaborate frame – the Variorum headpiece did not have a frame – conjures up a world of elaborate narcissistic self-congratulation.<lb/>\nIn the nearby initial, repeated in Book III, a creature Engel and Savage take to be a mole attempts to read with the help of spectacles.<lb/>\nAt the beginning of Book II comes a headpiece with its central circle devoted to one of Orator Henley’s medals, with Henley or Curl pictured in the stocks.<lb/>\nThe initial on this page has Mercury’s caduceus crowned with a fools’ cap.<lb/>\nThe final headpiece refers to the pantomimes criticized in the poem, with harlequin submitted by a monster to a perverse pattern of death and birth.<lb/>\nDr. Joseph Hone, of the University of Newcastle, points out to me with characteristic generosity that the monster is modelled on that of Hogarth’s ‘Masquerades and Operas’ (1724).<lb/>\nKent, himself Hogarth’s butt in that engraving, joins himself to the critique of popular culture.\n</p>\n<p>The story of the engravings to Works II is, then, a sad one of missed opportunity.<lb/>\nPope had a theme for his collection that could be represented first by heraldic headpieces and then by mock-heraldry.<lb/>\nHe had a brilliant if eccentric designer in William Kent, who was willing to share his interests and to celebrate their collaboration, but because of the hand-to-mouth way of proceeding with the compilation of the volume – Lawton Gilliver and John Wright were very closely supervised and afflicted with changes of plan and improvised solutions – Pope’s conception was not fully realized.<lb/>\nAnd the Odyssey tailpieces, bold and ingenious as they were, distracted attention from the thematically conceived illustrations.<lb/>\nIf Pope and Lintot had not quarrelled so seriously over the Odyssey, we might have had a better book.\n</p>\n<head>Postscript: The Afterlife of a Mercury Plate</head>\n<p>Pope’s use of these engraved ornaments did not end with the 1735 edition of Works II.<lb/>\nThey appeared in individual publications and in the prose works, and the treatment of a Mercury tailpiece (figure 13), shown here from its appearance in Pope’s quarto Prose Works II, 1741 (Griffith 531), p. 1, is particularly intriguing.\n</p>\n<figure>\n  <!-- Image link to be added during image export workflow -->\n  <head>Figure 13: Mercury tailpiece</head>\n  <figDesc>Engraving of a Mercury tailpiece from Pope’s quarto Prose Works II, 1741 (Griffith 531), p. 1.</figDesc>\n</figure>\n<p>This engraving was not actually used in the Odyssey.<lb/>\nIt might have been intended originally as the tailpiece to conclude the final book (which begins with Mercury leading the souls of the suitors ‘to the eternal shades’), only to be replaced by the Pope medallion.<lb/>\nIt appears without a ribbon or lettering at the end of The First Epistle of the First Book of Horace in Poems and Imitations of Horace (Griffith 504),<note place=\"foot\" n=\"61\">I am inclined to think it is a monkey, modelled on Dürer’s watercolour in the monastery of El Escorial.</note>",
  "openTags": "div p"
}