{
  "tei": "<p>\n<pb n=\"286\"/>\n<p>\n\u00160taking into consideration the routine activities of the manuscript-making process<lb/>\n\u00160itself. The reading also conflates Brontë’s identity with her work—a fallacy that<lb/>\n\u00160is traceable to earlier feminist studies, such as Sandra Gilbert and Susan Gubar’s<lb/>\n\u00160landmark study <hi>The Madwoman in the Attic</hi>, which employ metaphors of illness<lb/>\n\u00160(in the case of Gilbert and Gubar, “female schizophrenia” and “dis-ease”) in an<lb/>\n\u00160effort to identify the very real, adverse effects of patriarchal structures on nineteenth-century women writers.56<lb/>\n\u00160The result in this instance is an argument that<lb/>\n\u00160purports to be based on material evidence but that hinges on a literal psychological<lb/>\n\u00160diagnosis of a woman author who surely deserves less armchair analysis—and<lb/>\n\u00160instead more bibliographical attention—from her twenty-first-century critics.<lb/>\n</p>\n<p>\n\u00160Finally, Marin’s study offers up an interpretation of the manuscript that is at odds with its material construction.57<lb/>\n\u00160Marin argues that only two of the 28 excisions that Brontë made entailed any substitution with another text— evidence<lb/>\n\u00160that leads her to conclude that Brontë was intent on merely eliminating passages from the novel.58<lb/>\n\u00160Yet, of the 28 excisions that I have documented, 11 excisions entail textual changes, including substantial revisions that required either the<lb/>\n\u00160recopying of leaves or the addition of new leaves that expanded the length of<lb/>\n\u00160the manuscript. And so, by my calculation, 39% of the excisions present in the<lb/>\n\u00160manuscript were made as part of a series of substantial, later-stage revisions or<lb/>\n\u00160expansions to the manuscript—some of which actually increased its size, rather<lb/>\n\u00160than reducing it. Brontë often excised the upper or lower portions of leaves<lb/>\n\u00160owing to changes made to the content in the sections of leaves falling between<lb/>\n\u00160them. These inserted leaves bear new writing that, at a casual glance, seem to be<lb/>\n\u00160part of one continuous draft. When taking additional leaf removals into account<lb/>\n\u00160along with partial-leaf excisions, there are a total of 41 instances of removals that<lb/>\n\u00160entailed expansions. In short, when Brontë removed either full leaves or portions<lb/>\n\u00160of them, it was often with the aim of introducing new or revised content.<lb/>\n</p>\n<head>3. Paper as Evidence</head>\n<p>\n\u00160To investigate how a manuscript was composed and edited—and to identify any excisions or revisions made to it—requires a very close look at its physical structure.<lb/>\n\u00160Although much evidence has been lost as a result of the way in which<lb/>\n</p>\n<div type=\"footnotes\">\n<p type=\"footnote\">\n\u001656. Gilbert and Gubar, <hi>The Madwoman in the Attic</hi>, 69, 71. Also see Mary Jacobus, review of<lb/>\n\u00160The Madwoman in the Attic: The Woman Writer and the Nineteenth-Century Literary Imagination and<lb/>\n\u00160Shakespeare’s Sisters: Feminist Essays on Women Poets, by Sandra M. Gilbert and Susan Gubar, <hi>Signs</hi> 6, no. 3 (1981): 519. https://www.jstor.org/stable/3173761. For more discussion about these<lb/>\n\u00160points, see “Reading the Writing Desk,” pp. 504, 512–13.<lb/>\n</p>\n<p type=\"footnote\">\n\u001657. Marin’s brief description of the manuscript considerably deviates from established<lb/>\n\u00160documentation about it. In her analysis, Marin mentions 906 folios (see p. 27)—numbers that<lb/>\n\u00160do not reflect either the Clarendon analysis (which she cites just once in her article) or the<lb/>\n\u00160896-leaf count of the British Museum and BL. Her count likely includes some combination of<lb/>\n\u00160endpapers or fly-leaves inserted by bookbinders. In addition, Marin mentions 28 excisions (p.<lb/>\n\u0016027), but her footnote (p. 29) lists just 25 leaves bearing excisions—and this list includes five<lb/>\n\u00160leaves that are entirely intact, per my own direct examination of the manuscript and also the<lb/>\n\u00160study of the Clarendon editors: BM ff. 149 and 150, vol.1; BM ff. 9, 45, and 252, vol. 2. It is<lb/>\n\u00160unclear how Marin identified these intact leaves as bearing excisions.<lb/>\n</p>\n<p type=\"footnote\">\n\u001658. Marin, “Charlotte Brontë’s Heron Scissors,” 27.<lb/>\n</p>\n</div>",
  "openTags": ""
}