{
  "tei": "<pb n=\"35\"/>the 1983 reprint of the Enquiry listed below). Carter provided new material<lb/>for Stephen Potter’s “The Clandestine Activities of Thomas J. Wise” on the<lb/>BBC Third Programme on 28 May 1948 (repeated 10 and 31 August 1948);<lb/>and he and Pollard discussed the forgeries on BBC Two on 12 November<lb/>1966. Most of Carter’s papers relating to Wise are at the Harry Ransom<lb/>Center (University of Texas, Austin).<lb/>Haskell House subedition: New York: Haskell House, 1971. xii,400<lb/>pp. Carter published a letter in AB Bookman’s Weekly (D:1972, April) stating<lb/>that this reprint was unauthorized.<lb/>Scolar Press subedition, with an epilogue and notes: Edited by<lb/>Nicolas Barker and John Collins. London and Berkeley: Scolar Press, 1983.<lb/>10,xii,400,11-41 pp. Cloth, dust-jacket. The front flap of the dust-jacket on<lb/>some copies (presumably review copies) is extra wide and has six lines of<lb/>publication information printed vertically at the right edge. This subedition<lb/>includes as an epilogue Carter and Pollard’s “Aftermath of An Enquiry” (pp. 19-<lb/>41), plus notes on the 1934 text by Barker and Collins. Published also in leather<lb/>as part of a boxed set (limited to 80 numbered copies) that includes Barker and<lb/>Collins’s companion volume, A Sequel to “An Enquiry into the Nature of Certain<lb/>Nineteenth Century Pamphlets”: The Forgeries of H. Buxton Forman and T. J. Wise<lb/>Re-Examined, and an original of Elizabeth Barrett and Robert Browning’s Two<lb/>Poems (1854), with a booklet, A Note on “Two Poems,” by Barker. Second im-<lb/>pression: Aldershot: Scolar Press; New Castle, Del.: Oak Knoll Press, 1992.<lb/>A:1935<lb/>Publisher’s Cloth: An Outline History of Publisher’s Bindings in England, 1820-1900.<lb/>New York: R. R. Bowker; London: Constable, [1935]. 48 pp. Wrappers. Price<lb/>2s. Also published in Publishers’ Weekly (D:1935, February). Written in con-<lb/>nection with an exhibition at the New York Public Library (D:1936, August).<lb/>In a letter accompanying the copy Carter inscribed to Francis Edwards (in<lb/>my collection), he wrote that “it suffers from having been written in 3 nights<lb/>in New York (plus a bottle of whiskey) but it has the merit of taking up very<lb/>little room.” See also A:1932, 1938. Second impression: Aspects of Book-<lb/>Collecting series. New York: R. R. Bowker; London: Constable, 1938. 48<lb/>pp. Wrappers.<lb/>University Microfilms subedition: CLW Reprint Series no. 2. [Ab-<lb/>erystwyth]: Published for the College of Librarianship, Wales, by University<lb/>Microfilms Ltd., 1970. 48 pp. Cloth. A “Notice” following the title page<lb/>states: “This little book was written in forty-eight hours in a New York hotel<lb/>bedroom thirty-five years ago. Readers of a later generation, for whom it is<lb/>here reprinted verbatim, are enjoined to make the necessary allowances. It is<lb/>now dedicated to the memory of Michael Sadleir, our master in these stud-<lb/>ies. Chelsea, 1969. John Carter.” In his copy (which he dated March 1970),<lb/>Carter wrote, “published at the preposterous price of 31/-” (in my collection).<lb/>A:1938<lb/>Collecting Detective Fiction. Aspects of Book-Collecting series. London: Constable,<lb/>[1938]. 33-63 pp. Wrappers, with three errata printed on the inside back<lb/>",
  "openTags": "div type=\"chapter\", p"
}