{
  "tei": "<pb n=\"189\"/>\n<p>\nThe second section has four main epistles (those that became known through<lb/>\nthe Twickenham edition as the Epistles to Several Persons), plus a further three.<lb/>\nFour of the seven are addressed to dissident aristocrats (Richard Temple, Viscount Cobham; Allen, Baron Bathurst; Richard Boyle, Earl of Burlington; and<lb/>\nRobert Harley, Earl of Oxford), one is addressed to a woman from an ancient<lb/>\nRoman Catholic family, Martha Blount, one to Joseph Addison, and one to the<lb/>\nQueen’s physician, Dr Arbuthnot. Addison stands outside this group through<lb/>\nhis role in the Whig government, but the poem celebrates him for his attempt<lb/>\nto recover the values of ancient Rome and for his friend, James Craggs, Jr. The<lb/>\nengravings reinforce the social and historical standing of this group, illustrating<lb/>\nthe arms of Cobham, Burlington, Oxford, and, most strikingly, at the end of To<lb/>\nArbuthnot, those Pope imagined to be his father’s.<lb/>\n</p>\n<p>\nIn the third section that follows these epistles, Pope finds space to explore<lb/>\nand justify his oppositional stance in relation to court and ministry, laying out<lb/>\nprecedents through his imitations of Horace and Donne. Both Horace and<lb/>\nDonne, we are to understand, satirized the powerful, treating vice and folly<lb/>\nwith contempt:<lb/>\n</p>\n<quote>\nBoth these Authors were acceptable to the Princes and Ministers under whom they lived:<lb/>\nThe Satires of Dr. Donne I versify’d at the Desire of the Earl of Oxford while he was Lord<lb/>\nTreasurer, and of the Duke of Shrewsbury who had been Secretary of State; neither of<lb/>\nwhom look’d upon a Satire on Vicious Courts as any Reflection on those they serv’d in.<lb/>\n</quote>\n<p>\n(<hi>Advertisement</hi>, <hi>Satires of Horace</hi>, <hi>Works II</hi>, italics reversed)<lb/>\n</p>\n<p>\nThe most important of these imitations was The First Satire of the Second Book of<lb/>\nHorace Imitated, a poem that in the title page to its first edition (Griffith 288) first<lb/>\nnamed Pope esquire (‘Alexander Pope in Com. Midd. Esq;’) and that closed<lb/>\nwith a careful evocation of Pope’s social circle. The circle is aristocratic – ‘Envy<lb/>\nmust own, I live among the Great’ (line 133) – but these men enjoy a special<lb/>\noppositional distinction; they are ‘Chiefs out of war, and Statesmen out of place’<lb/>\n(line 126).<note place=\"foot\"><ref target=\"#note8\">8.</ref> Imitations of Horace, ed. John Butt, Twickenham Edition of the Poems of Alexander Pope, vol. 4, 2nd edn (London: Methuen, 1953), 16–17. In subsequent references these editions will be referred to as Twickenham.<lb/></note>\nThis praise of Pope’s association with men out of power had been<lb/>\nanticipated in the <hi>Letter to the Publisher</hi> signed by William Cleland in the<lb/>\nDunciad Variorum, where Pope was commended because ‘his Panegyricks’ were<lb/>\n‘bestow’d only on such persons as he had familiarly known, only for such virtues as he had long observ’d in them, and only at such times as others cease<lb/>\nto praise if not begin to calumniate them, I mean when out of Power or out of<lb/>\nFashion.’<note place=\"foot\"><ref target=\"#note9\">9.</ref> The Dunciad (1728) & The Dunciad Variorum (1729), ed. Valerie Rumbold, Longman Pope, III (Harlow: Pearson Longman, 2007), 133–4. Subsequent references will be to this edition.<lb/></note><lb/>\nIn a footnote Pope gave the names of Wycherley, Walsh, Trumbull,<lb/>\nBolingbroke, Oxford, and Craggs, but in the Works he expanded the focus to<lb/>\ninclude significant aristocratic and political figures such as Cobham, Bathurst,<lb/>\nand Burlington.<lb/>\n</p>\n<p>\nIn this third section the dignity of Pope’s friendships is represented not by<lb/>\nengravings but by a motto, a line of the poem, distinguished by capitals, in both<lb/>\nHorace’s Latin and Pope’s English:<lb/>\n</p>",
  "openTags": ""
}