{
  "tei": "<pb n=\"119\"/>a lost descendant when writing out his “emphatical words,” a 65% correlation,<lb/>how are we to explain the 90% correlation in the Bridgham print? Bridgham’s<lb/>artist would have had to be even more dependent on the Sussex Declaration,<lb/>which would have somehow re-emerged in Boston eighteen years after coming<lb/>into the hands of Tyler. Here again we should seek an easier explanation: the<lb/>Bridgham print is the source of the Sussex Declaration. The copyist acknowl-<lb/>edged its rhetorical effects by writing out in a larger script almost every one of<lb/>its distinctive words.<lb/>Textual variants. Allen and Sneff relegate to a footnote a discussion of tex-<lb/>tual variants that appear only in the Bridgham print and the Sussex Declaration<lb/>(PBSA, p. 398). In fact, the same readings also occur in the Franklin Print Company<lb/>facsimile, the last in the succession of Boston editions. They are all ordinary er-<lb/>rors although the spelling “paralelled” in the phrase “scarcely paralleled in the<lb/>most barbarous ages” might be justified by precedents in that period. Binns and<lb/>Tyler adopt a primarily British usage in the spelling “connexion,” which they<lb/>employ in the phrases “interrupt our connections” and “all political connection.”<lb/>This variant, not mentioned by Allen and Sneff, occurs in all of the Boston edi-<lb/>tions but not in the Sussex Declaration. That could be an argument in favor of<lb/>a direct relationship with the engrossed Declaration, although one could just as<lb/>easily surmise that the copyist opted for the “connection” spelling, which was also<lb/>prevalent in England in the 1830s. Perhaps more to the point, the variant spell-<lb/>ing “paralelled” in the Sussex Declaration becomes significant because it did not<lb/>originate in the Tyler facsimile but in the Bridgham facsimile. Bridgham’s artist<lb/>had to cope with the spelling “parallelled” in the Boston Bewick edition, an obvi-<lb/>ous mistake, but guessed wrong when he tried to fix it. The Sussex copyist did not<lb/>have any better ideas.<lb/>The sequence of signatures. For Allen and Sneff, the signatures are the<lb/>most important part of the Sussex Declaration. They perceive a pattern in the<lb/>signatures, a “hidden ordering principle” devised by the copyist in accordance<lb/>with James Wilson’s aspirations for a strong federal government (PBSA, p. 386).<lb/>That pattern breaks a precedent they detect in other government documents and<lb/>other Declarations, beginning with the engrossed parchment. There the signa-<lb/>tures are grouped by states (excepting that of Matthew Thornton, who signed)<lb/>it at a later date when there was no more room to put it in the proper place). The<lb/>state groupings are even more explicit in the “authenticated Copy” printed by<lb/>order of Congress in 1777 and some of the letterpress broadsides issued in the era<lb/>of Binns and Tyler. By changing the order of the signatures, they say, the Sussex<lb/>Declaration downgrades the prominence of the states and asserts the supreme<lb/>power of the central government prescribed by the Constitution. Wilson’s role in<lb/>framing the Constitution provides additional evidence for dating the manuscript.<lb/>If that date is valid, and if Wilson was involved, the Sussex Declaration would be<lb/>a bridge between the two great founding documents of the United States and a<lb/>means of explicating the political precepts behind them.<lb/>The “hidden ordering principle” is based on a cipher system used in en-<lb/>crypted correspondence during the Revolutionary War. Allen and Sneff con-<lb/>sulted with a codebreaking expert who confirmed that a system can be discerned<lb/>in the sequence of signatures. I will not try to describe it in detail except to say<lb/>",
  "openTags": "body p"
}