{
  "tei": "<pb n=\"46\"/>Note” (p. [9]) on edges and ads. Catalogue 92. New York: Scribner Book Store, 1932. 208 items. Wrappers. In an undated letter to Michael Sadleir, Carter (referring to this catalogue) said, “I am rather proud of the Ballantynes & Mayne Reid & Verne, and you are about the only person, outside the trade anyway, who has any idea how hard they are” (quoted from Rota catalogue 290 [1999], item 41). Cf. C:1967.<lb/> <hi rend=\"bold\">B:1933-36</hi><lb/> [Double Crown Club menus.] London: Double Crown Club, 1933-36. These menus are included here because Carter, as the Club’s secretary from 1933 to 1936, would have overseen (or “edited”) the Club’s printed menus, each designed by a different person. Carter designed two of them: numbers 38, <hi>The Printing of Menus</hi> (May 1933), and 55, <hi>German Book Printing since 1900</hi> (April 1936). For further comment, see the headnote to the handlist, above.<lb/> <hi rend=\"bold\">B:1933</hi><lb/> A. E. Housman, <hi>Introductory Lecture, Delivered before the Faculties of Arts and Law and of Science in University College, London, October 3, 1892</hi>. Printed for (edited by) Carter and John Sparrow, with an unsigned prefatory note (p. [5]) by Carter.<lb/> Cambridge: Printed at the University Press, 1933. 26 pp. Wrappers. Limited to 100 numbered copies, two of them on blue paper. Carter-Sparrow-White (A:1952) 1a. Housman wrote to Carter on 9 November 1933 saying that, although he “was not a willing party to the original publication [in 1892] . . . your flattering proposal, if carried out, will not make matters perceptibly worse; so I offer no objection.” On 5 December 1933, he added, “I should like to have it stated that the Council of University College, not I, had the lecture printed [in 1892]. I consented, because it seemed churlish to refuse.”<lb/> The copy in my collection, which came from Carter’s library, has a pencil line in the margin beside the bottom eleven lines of page 21 and the top five of page 22 (on the importance of “the hunger and thirst for knowledge” in human life), and another one beside the bottom five lines of page 22 and the top ten of page 23 (on the value of knowledge), with lines 7-8 underlined (“let us insist that the pursuit of knowledge, like the pursuit of righteousness, is part of man’s duty to himself ”). For Carter’s other editions of Housman, see the references at B:1930.<lb/> <hi>Classics of Discovery & Exploration, 1773-1933</hi>. Edited (unsigned) by Carter, with a “Note” (p. [7]). Catalogue 94. New York: Scribner Book Store, [October 1933]. 134 items. Wrappers.<lb/> <hi>First Editions of Music by Famous Composers</hi>. Edited (unsigned) by Carter, with a “Note” (pp. [3-4]). Catalogue 95. New York: Scribner Book Store, [1933]. 78 items. Wrappers.<lb/> <hi rend=\"bold\">B:1934</hi><lb/> <hi>Catullus, The Mill House Press Catullus</hi>. Edited by Carter (the Latin text) and translated by Robert Gathorne-Hardy. [Stanford Dingley]: Mill House Press, [1934-35]. 80 pp. in two fascicles (out of a projected six). The fascicles sometimes have a label on the front wrapper, but not always. A four-page prospec-<lb/>",
  "openTags": "div,p"
}