{
  "tei": "<pb n=\"97\"/>\n<p>A “In the Sale Room,” <hi>TLS</hi>, 17 December 1964, p. 1152. Unsigned.<lb/>\nE2:1965<lb/>\nA “Exhibitions around America,” <hi>TLS</hi>, 7 January 1965, p. 16. Unsigned.<lb/>\nA “Across America,” <hi>TLS</hi>, 25 March 1965, p. 244. Unsigned. On library events.<lb/>\nA “Australiana in the Saleroom,” <hi>TLS</hi>, 16 September 1965, p. 816. Unsigned.<lb/>\nE2:1966<lb/>\nR “2,000 Years of Calligraphy,” <hi>TLS</hi>, 6 January 1966, p. 16. Unsigned. Review of <hi>2,000 Years of Calligraphy</hi>.<lb/>\nA “Hayward in the Saleroom,” <hi>TLS</hi>, 31 March 1966, p. 272. Unsigned.<lb/>\nA “Americana in the Saleroom,” <hi>TLS</hi>, 30 June 1966, p. 584. Unsigned.<lb/>\nE2:1967<lb/>\nA “Streeter and His Americana,” <hi>TLS</hi>, 19 January 1967, p. 56. Unsigned.<lb/>\nR “Houghton’s 25th Birthday Cake,” <hi>TLS</hi>, 18 May 1967, p. 428. Unsigned. Review of <hi>The Houghton Library, 1942-1967</hi>.<lb/>\nR “A Publisher and His Authors,” <hi>TLS</hi>, 7 December 1967, p. 1196. Unsigned. Review of <hi>Simon Nowell-Smith’s Letters to Macmillan</hi>.<lb/>\nE2:1968<lb/>\nA “Bibliophily on the Eastern Seaboard,” <hi>TLS</hi>, 1 February 1968, p. 116. Unsigned.<lb/>\nL “A Further Note on A. E. Housman,” <hi>TLS</hi>, 14 March 1968, p. 278. Signed.<lb/>\nN “Note by John Carter,” <hi>TLS</hi>, 9 May 1968, p. 477. Note at the end of “Housman’s Cambridge Inaugural,” pp. 475–77, which Carter edited and reprinted as a separate “for private circulation” (B:1968) and then as a published edition (B:1969).<lb/>\nA “Sandars at Cambridge,” <hi>TLS</hi>, 9 May 1968, p. 488. Unsigned. On Howard Nixon’s lectures.<lb/>\nR “His Bibliography . . . and His Books,” <hi>TLS</hi>, 20 June 1968, p. 660. Unsigned. Review of <hi>Geoffrey Keynes’s bibliography of Sir Thomas Browne</hi>, and <hi>N. J. Endicott’s edition</hi>.<lb/>\nA “Shelley, Swinburne and Housman,” <hi>TLS</hi>, 21 November 1968, pp. 1318–19. Signed by Carter and John Sparrow. Cf. 1963 above.<lb/>\nE2:1969<lb/>\nA “The Rainbow Prosecution,” <hi>TLS</hi>, 27 February 1969, p. 216. Signed.<lb/>\nR “The Golden West Catalogued,” <hi>TLS</hi>, 27 May 1969, p. 332. Unsigned. Review of <hi>A Catalogue of the Everett D. Graff Collection</hi>.<lb/>\nE2:1970<lb/>\nA “The Pierpont Morgan Library over Nineteen Years,” <hi>TLS</hi>, 30 April 1970, p. 488. Unsigned.<lb/>\nA “The Shuckburgh Gutenberg,” <hi>TLS</hi>, 7 May 1970, p. 520. Unsigned.<lb/>\nR “Truman’s Secretary of State,” <hi>TLS</hi>, 11 June 1970, p. 637. Unsigned. Review of Dean Acheson’s <hi>Present at the Creation</hi>. This was the third time Carter<lb/>\n",
  "openTags": "<div><p>"
}