{
  "tei": "<pb n=\"5\"/>\n<p><lb/>celebrity: <hi rend=\"italic\">An Enquiry into the Nature of Certain Nineteenth Century Pamphlets</hi>,<lb/>written in collaboration with Graham Pollard, a bookseller with the firm<lb/>of Birrell &amp; Garnett. The story of how Carter and Pollard uncovered the<lb/>Wise-Forman forgeries has been told often; indeed, it is one of the best-<lb/>known episodes in bibliographical history, familiar to many people out-<lb/>side the book world (as a result of such treatments as Richard D. Altick’s,<lb/>in his 1950 book <hi rend=\"italic\">The Scholar Adventurers</hi>, and Dwight Macdonald’s, in a<lb/>1962 <hi rend=\"italic\">New Yorker</hi> article, as well as Carter’s own accounts). Its wide appeal<lb/>is understandable, as the story of two young booksellers who, through<lb/>persistent research, were able to bring down a dominant and respected<lb/>figure (for Thomas J. Wise was a distinguished collector and widely known<lb/>book-world symbol, the author of many bibliographies, and a former<lb/>president of the Bibliographical Society). It also has the elements of a de-<lb/>tective story, with parts of a puzzle gradually, but inexorably, falling into<lb/>place. And in the <hi rend=\"italic\">Enquiry</hi>, given the panache of Carter’s prose, the story<lb/>was given a presentation that increased its appeal.</p>\n<p><lb/>Many of the people who are attracted to the story for all these reasons,<lb/>however, do not recognize its important contribution to bibliographical<lb/>scholarship. Identifying the perpetrators (which the book did not explic-<lb/>itly do) is a different activity from proving that the pamphlets are indeed<lb/>fraudulent. In the absence of explicit documents, the former involves<lb/>circumstantial evidence, such as the fact that the suspected pamphlets<lb/>entered the market from the stock of a single dealer (Herbert E. Gorfin).<lb/>But the latter requires physical evidence from the items themselves. The<lb/>use of such evidence for investigating books of earlier periods was well es-<lb/>tablished by this time, but the bibliographical analysis of nineteenth- and<lb/>twentieth-century books was in its infancy. The attention paid to “points”<lb/>in modern books by collectors, dealers, and the writers of author bibliog-<lb/>raphies was a form of physical examination, but it was often undisciplined<lb/>and lacking in a concern for uncovering book-production history. Pub-<lb/>lishers’ bindings, however, were beginning to be seriously studied, under<lb/>the leadership of Sadleir and Carter. And the <hi rend=\"italic\">Enquiry</hi> took a major step<lb/>forward in demonstrating ways in which the analysis of paper and type<lb/>could also be applied to post-1800 books.</p>\n<p><lb/>It is possible that Carter’s collecting of detective fiction played a role<lb/>in inspiring the analysis of paper reported in the <hi rend=\"italic\">Enquiry</hi>. He was certainly<lb/>aware of the detective stories of R. Austin Freeman (discussed in his es-<lb/>say in <hi rend=\"italic\">New Paths in Book Collecting</hi> as reaching “a new level in scientific<lb/>detection”), and it is not unlikely that he knew “The Apparition of Burl-<lb/>ing Court” (1923; collected in <hi rend=\"italic\">The Puzzle Lock</hi>, 1925). In that story, the<lb/>detective, Dr. Thorndyke, proves a book to be fraudulent through several<lb/>physical tests, the decisive one being a laboratory examination of the pa-<lb/>per, which showed that the paper contained mechanical wood-pulp and<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}