{
  "tei": "<pb n=\"47\"/><lb/>tus, Proposals to Issue by Subscription <hi>The Poems of Gaius Valerius Catullus</hi>, states<lb/>that the poems will be “for the first time arranged in chronological order.”<lb/>New Paths in Book Collecting: Essays by Various Hands. Edited by Carter, with<lb/>an “Introduction” (pp. 3-11). London: Constable, 1934. vi,294 pp. Cloth,<lb/>dust-jacket. Includes Carter’s essay “Detective Fiction” (pp. 31-63); for re-<lb/>prints of this essay, see C:1934; for his own collection, see Scribner cata-<lb/>logue 98 (the next entry below) and “Hawkshaw Rides Again” (D:1963,<lb/>Summer). The other contributors were Thomas Balston, P. H. Muir, C. B.<lb/>Oldman, Graham Pollard, David A. Randall, Michael Sadleir, and John<lb/>T. Winterich.<lb/>American (Scribner’s) subedition: New York: Charles Scribner’s<lb/>Sons, 1934. vi,294 pp. Cloth, dust-jacket.<lb/>Books for Libraries subedition: Freeport, N.Y.: Books for Libraries<lb/>Press, 1967. vi,294 pp. Cloth. Carter called this an unauthorized reprint in<lb/>“An Unsolicited Review” (D:1969, Spring), which includes some autobio-<lb/>graphical comments on the origins of the anthology.<lb/>Detective Fiction: A Collection of First and a Few Early Editions. Edited (unsigned) by<lb/>Carter, with an “Introduction” (pp. 5-7). Catalogue 98. New York: Scribner<lb/>Book Store, 1934. 388 items. Wrappers. The Eton copy has this note by<lb/>Carter: “Compiled by me and comprising as to 90/95% my own collection.”<lb/>His collecting of detective fiction is described in “Hawkshaw Rides Again”<lb/>(D:1963, Summer); see also his “Detective Fiction” (C:1934). The contents of<lb/>this catalogue, after being sold en bloc, were later bought by the Lilly Library.<lb/>Catalogue of an Exhibition Arranged to Illustrate “New Paths in Book Collecting.” Ed-<lb/>ited (unsigned) by Carter. London: J. & E. Bumpus, November 1934. 52 pp.<lb/>Wrappers. The Eton copy is annotated by Carter: he says that he edited this<lb/>catalogue; that the “Foreword” (pp. 3-4) was by Michael Sadleir, with “revi-<lb/>sions and additions by JWC”; and that he wrote “The Evolution of ‘Trade’<lb/>and Publishers’ Binding, 1600-1900” (pp. 10-12) and the section of “First<lb/>Editions of Detective Fiction” (pp. 32-36).<lb/>B:1935<lb/>First Editions of Music. Edited (unsigned) by Carter, with an “Introduction” (pp.<lb/>[3-4]). Catalogue 100. New York: Scribner Book Store, [1935]. 184 items.<lb/>Wrappers.<lb/>B:1937<lb/>Bach to Stravinsky: First Editions of Music. Edited (unsigned) by Carter. Catalogue<lb/>112. New York: Scribner Book Store, [February 1937]. 188 items. Wrappers.<lb/>Science and Thought in the Nineteenth Century: A Collection of First Editions. Edited<lb/>(unsigned) by Carter, with an “Introduction” (pp. [5-6]). Catalogue 113. New<lb/>York: Scribner Book Store, [1937]. 413 items. Wrappers.<lb/>B:1938<lb/>Scribners Present The Modern Library in First Editions. Edited (unsigned) by Carter,<lb/>with an “Introduction” (pp. [5-8]). Catalogue 117. New York: Scribner Book<lb/>Store, [April] 1938. 331 items. Hardback.",
  "openTags": "div,p"
}