{
  "tei": "<pb n=\"3\"/>\n<p>ography can be a contribution to the history of publishing); and two years<lb/>\nlater <hi>The Evolution of Publishers’ Bindings Styles, 1770-1900</hi> came out as the<lb/>\nfirst volume in his <hi>Bibliographia</hi> series. Carter’s admiration for Sadleir<lb/>\nis suggested by a letter he wrote to <hi>The Times</hi> on 20 December 1957 to<lb/>\nsupplement <hi>The Times</hi>’s obituary of Sadleir: “None of those who moved in his orbit<lb/>\n. . . was ever made to feel a satellite. But in our corner of the sky a star has<lb/>\nfallen.” An “avowed disciple” of Sadleir (as he called himself in a 1970 article),<lb/>\nCarter had been following Sadleir’s lead in investigating edition binding; and he<lb/>\nhad published articles on the subject in 1931 and 1932 that he was able to incorporate<lb/>\ninto his 1932 book. In the first chapter of that book, he modestly called it “a<lb/>\nrather swollen appendix” to Sadleir’s book, but it is much more than that in<lb/>\nseveral ways.<lb/>\nFirst, the chapter called “Historical,” though it is a condensed ac-<lb/>\ncount of the beginnings and early use of cloth for bindings, draws on his<lb/>\nown original research in publishers’ catalogues and trade journals. Second, the<lb/>\nbulk of the first half is a detailed account of how to go about in-<lb/>\nvestigating the bindings of nineteenth-century books and determining the<lb/>\norder of variant bindings. He touches on the use of publishers’ records<lb/>\nand catalogues, review copies, inscriptions, inserted advertisements,<lb/>\nendpapers, and edge treatments, among much else, and he deals with such<lb/>\ntopics as special bindings, series variants, and bindings-up of parts, along<lb/>\nwith the description of cloth grains. The first half of the book (<hi>General</hi>), which<lb/>\nalso includes a “specimen investigation,” provides a “method of attack” that is<lb/>\nthen applied in the second half (<hi>Particular</hi>) to numerous books by some five<lb/>\ndozen authors. This extensive survey of examples, based on the examination of<lb/>\nan impressive number of copies, is yet another contribution of the book, making it<lb/>\nuseful for reference—and in the process displaying Carter’s cautious and undogmatic<lb/>\nway of reaching conclusions.<lb/>\nThe book is addressed to “students and amateurs of book-structure” (p. xi), and<lb/>\nCarter is concerned throughout to advance bibliographical study. He hopes to show<lb/>\n“what an immensely important part of bibliography they [binding variants] become when<lb/>\nthey are taken seriously,” and he wants to help “develop a scientific method on<lb/>\ngeneral lines for dealing with so frequent a phenomenon” (p. 6). He makes clear<lb/>\nthat “the attitude of mind most desirable in a bibliographer is suspicion” (p. 39), and<lb/>\nhe stresses the necessity for examining multiple copies. His more specific observations<lb/>\non analyzing bindings form a perfect set of instructions for the beginner on<lb/>\nhow best to approach a nineteenth-century book: they have not been superseded, nor<lb/>\nhave they been stated in more attractive prose. Of the several pioneer studies of<lb/>\npublishers’ bindings by Carter and Sadleir, this one is the most continuingly useful,<lb/>\nstill valuable as a guide.<lb/>\nA few months after <hi>Binding Variants</hi>, another of Carter’s major<lb/>\npublications came out: his edition of Sir Thomas Browne’s <hi>Urne Buriall</hi> and",
  "openTags": "<p>, <div type=\"chapter\"> -- Next page should resume inside <p>."
}