{
  "tei": "<pb n=\"289\"/>\n<p>crests— embossings made to the upper left-hand corner of partial quires using<lb/>\na pair of dies.65<lb/>\nAs I learned when examining the contents of the Brontës’ writing desks at the<lb/>\nBrontë Parsonage Museum in Haworth, the writing papers they used were sold<lb/>\nin partial quires of nested bifolia measuring about 19 cm wide by 23 inches tall<lb/>\nwhen closed (about 7.5 inches wide by 9 inches tall).66 Although typically sold<lb/>\nretail in this convenient folded form, the writing papers that Charlotte Brontë<lb/>\nused were pre-cut, originating from larger, full-formed sheets.<lb/>\nContemporary trade sources indicate that 24 sheets of writing paper made<lb/>\nup a complete quire, as marketed for sale; and 20 quires made up a ream. For<lb/>\ncontext, a full-formed sheet of “large post” writing paper is advertised as mea-<lb/>\nsuring about 40 by 52 cm (or 16 by 20.5 inches) alongside <hi>quarto</hi>-sized letter<lb/>\npaper measuring only 20.32 cm wide by 26.67 cm tall (or 8 inches wide by 10.5<lb/>\ninches tall).67 Large sheets of writing paper were advertised for sale to stationers<lb/>\nand others by the quire, “packet” (i.e., partial ream consisting of five quires),<lb/>\nand ream.68 Although, as another contemporary source notes, “the post papers<lb/>\n[were] seldom sold retail in the . . . original size . . . being usually cut in half,<lb/>\nfolded, and ploughed round the edges, forming, in that state, quarto post, the<lb/>\n</p>\n<p>65. Studying the septernion from Emily Brontë’s desk, it became clear to me that the mark<lb/>\nwas embossed only after the bifolia were nested together: the recto of the first leaf bears a strong<lb/>\nimpression, with each following leaf bearing fainter and fainter successive impressions. This<lb/>\nkind of evidence could prove very useful in establishing a sub-order within the drafting process<lb/>\nitself. The other paper stock I located in Emily Brontë’s desk, London Superfine, matched a<lb/>\npaper used in the manuscript of <hi>Shirley</hi>. Very little has been written on the subject of stationers’<lb/>\ncrests. For an introductory overview of the use of stationers’ crests, see Joe Nickell, “Stationers’<lb/>\nCrests: A Catalog of More than 200 Embossed Paper Marks, 1835–1901,” <hi>Manuscripts</hi> 45, no.<lb/>\n3 (1993): 199–216.<lb/>\n</p>\n<p>66. When examining the contents of Emily Brontë’s desk at the Brontë Parsonage Mu-<lb/>\nseum (Bon1 [v]), I found two entirely unused samples of the same paper stocks that Charlotte<lb/>\nBrontë had used for copying out her novels. One stock was the same paper I had seen in<lb/>\n<hi>Villette</hi>: a laid paper with an embossed crest featuring flowers. It survived in the form of an unused<lb/>\npartial quire: seven bifolia nested one inside another with a bright yellow string lying in the<lb/>\ncenter fold. The other paper stock I located in Emily Brontë’s desk, London Superfine, matched<lb/>\na paper used in the manuscript of <hi>Shirley</hi>. It was stored as a sheaf of 10 bifolia. Open, these<lb/>\nbifolia measured 38 cm wide by 23 cm tall; closed, the width measured 19 cm. Juliet Barker’s<lb/>\ninventory of Charlotte Brontë’s desk contains mention of two single “sheets” (presumably<lb/>\nbifolia made from folded half-sheets) of unused writing paper, also of London Superfine and<lb/>\nthe flowered stock, folded so as to result in four leaves each—the smaller quarto format that<lb/>\nBrontë used for drafting works.<lb/>\n</p>\n<p>67. See the entry for “Paper” in <hi>Wyman’s Dictionary of Stationery</hi>, 76–77.<lb/>\n</p>\n<p>68. Ibid. Also, George Tindall describes how stationers usually only obtain 18 quires<lb/>\nof “good” writing paper when purchasing a ream, with the outer two quires consisting of<lb/>\njust 20 sheets each and inferior or even “worthless” paper. See his entry “Paper-making by<lb/>\nHand, and Finishing” (pp. 161–62) in <hi>The Technical Educator: An Encyclopædia of Education, vol.<lb/>\n3 (London: Cassell, Petter, and Galpin, 1871). https://www.google.com/books/edition/<lb/>\nThe_technical_educator_an_encyclopædia/Ky4CAAAAQAAJ.<lb/>\n</p>",
  "openTags": ""
}