{
  "tei": "<div><pb n=\"45\"/><p>price had gone up to £36 by 1965, when sets of sheets were still available<lb/>\nfor binding to order. The “Appendix” (pp. 141-46) was reprinted, with some<lb/>\nadded introductory paragraphs, as “The Iniquity of Oblivion Foil’d” in <hi>The Colophon</hi> (D:1933, February) and as a separate (A:1933); the last chapter was<lb/>\nreprinted as a separate by the Rampant Lions Press (B:1946).<lb/>\nRevised edition: Edited by Carter, with a “Preface” (pp. vii-viii) and<lb/>\nappendixes (pp. 115-20). Cambridge: Cambridge University Press, 1958.<lb/>\nviii,120 pp. Cloth, dust-jacket. 3000 copies. The copy that Carter inscribed<lb/>\nto his aunt, Faith Compton Mackenzie (in my collection), is dated 28-29<lb/>\nOctober 1958. In the copy that Carter labeled “working copy” on the dust-jacket and the front free endpaper (in my collection), he listed four page<lb/>\nnumbers (45, 48, 58, 89) on the front free endpaper and called them “Queries” (not corrections), but his annotations appear on other pages as well.<lb/>\nMost of them contain references to <hi>LCM</hi>— that is, L. C. Martin’s 1964<lb/>\nedition —but without any implication that the Martin readings should be<lb/>\naccepted (and indeed those at 48.4 and 68.30 had already been rejected in<lb/>\nhis published notes). The <hi>LCM</hi> annotations are as follows: 30.5 “<hi>LCM</hi>”;<lb/>\n37.24 “<hi>LCM unlike</hi>” [for “nor like”]; 48.4 “<hi>LCM contriving</hi>” [for “continuing”];<lb/>\n48.22-26 “?see <hi>LCM</hi>”; 66.1 “<hi>LCM conjecture contained</hi>” [for “continued”];<lb/>\n68.30 “<hi>LCM conjecture containe</hi>” [for “continue”]; 69.6 “<hi>LCM [delete sign]</hi>” [deleting a comma after “divisions”].<lb/>\nThere are three other annotations relating to Browne’s text. On page 45, Carter marked for possible deletion (with a question mark) the comma after “hope” in line 18, adding the marginal note “(see Lytton Strachey)”—whose analysis of Browne’s<lb/>\nstyle is referred to twice in Carter’s preface. And there are marginal notes<lb/>\non pages 58 (the insertion of “which” before “with” in line 14) and 89<lb/>\n(“seases” for “creases” in line 24, with a question mark), both of which are<lb/>\nmarked out. In “<hi>A Note on the Text</hi>,” he changed “compositor” to “press-corrector” (117.27). Second impression: 1967. 2000 copies. The Grolier<lb/>\nClub copy of the 1967 impression, which Carter labeled “working copy” on<lb/>\nthe dust-jacket, has, on the front free endpaper, the date 8 August 1967 and<lb/>\na list of nine page numbers headed “Correct” along with one page number<lb/>\nlabeled “Queries.” Two of the page numbers refer to editorial matter, but<lb/>\nthe other eight point to readings requiring correction in Browne’s text, and<lb/>\nall eight had been reported to Carter by Geoffrey Keynes in a letter of 4<lb/>\nJune 1968 (laid into the Grolier Club copy). That letter was apparently<lb/>\noccurred by a letter from Carter following the publication of Keynes’s<lb/>\nedition of Browne’s <hi>Selected Writings</hi> (Faber & Faber, 1968), which includes<lb/>\nCarter’s texts. Keynes begins, “I could have sworn I did send you a list of<lb/>\nerrors,” and the list is as follows (erroneous readings first): 33.16 body of ]<lb/>\nbody of the / 35.21 <hi>Ecclisiastes</hi>] Ecclesiastes / 36.6 <hi>acccount</hi>] account / 77.17<lb/>\n<hi>pastick</hi>] plastick / 84.25 <hi>hioides of</hi> ] hioides or / 95.17 road and] and road<lb/>\n/ 102.10 <hi>hypoethros</hi>] hypaethros / 103.14 vehicle or] vehicle of. Readers using<lb/>\nCarter’s Cambridge edition should be aware of these corrections.<lb/>\nFirst Editions of <hi>Famous Adventure Stories, 1831-1922</hi>. Edited (unsigned) by Carter,<lb/>\nwith an introduction (“On Collecting Adventure Stories,” pp. [5-7]) and “A<lb/>\n",
  "openTags": "div,p"
}