{
  "tei": "<pb n=\"302\"/>\n<p>this section: [A11?].B299.E15 (inserted London Superfine wove paper),<lb/>\n[A lacking].B300.E16 (inserted London Superfine wove paper),<lb/>\nA299.B299.C301.E17 (existing Cream Laid paper),<lb/>\nA300.B300.C302.E18 (existing Cream Laid paper).<lb/>\nThese two overlapping brown-ink sequences represent two different states of<lb/>\nthe MS: the numbering on the Cream Laid leaves is the earlier sequence that<lb/>\nreplicates the original pencil numbering, whereas the brown-ink numbering on<lb/>\nthe London Superfine wove leaves is likely concurrent with state C (the “red-ink<lb/>\nstate”) of the manuscript’s numbering. In fact, the red-ink numbers are first in-<lb/>\ntroduced in the manuscript directly following this insertion. The new numbering<lb/>\non the wove insertions did not need to be made in red ink, as the insertion was<lb/>\nthe first of its kind in the volume, and Brontë used red ink only to disambiguate<lb/>\nher B sequence from her newly edited C sequence.113<lb/>\nThe text that was extracted from the manuscript here pertained to a conver-<lb/>\nsation between the novel’s two heroines, Caroline Helstone and <hi>Shirley</hi> Keeldar, who are talking about men—particularly, the “society of clever<lb/>\nmen”—at the point leading up to the removal of the leaves. In the lengthy<lb/>\ninsertion, Caroline and Shirley pursue this engaging topic, delving into a<lb/>\ndiscussion about the capacity for men to continue to feel affection for the<lb/>\nwomen who live with them day after day. The young women consider both the<lb/>\ncharacter and characteristics of Caroline’s uncle, Mr. Helstone, who, according<lb/>\nto Caroline, “speaks of marriage as a burden.”114 As Caroline contemplates the<lb/>\nwisdom of remaining unmarried, Shirley describes her own method for<lb/>\ndetecting a man with a kind heart: “we watch him, and see him kind to<lb/>\nanimals, to little children, to poor people.”115 Shirley, we learn, trusts to the<lb/>\nopinion of “the little Irish beggar that comes barefoot to my door; the mouse<lb/>\nthat steals out of the cranny of the wainscot . . . the dog that licks my hand<lb/>\nand sits beside my knee.”116 When Shirley questions Caroline as to whether<lb/>\nshe recognizes anyone who meets such a description, Caroline recalls<lb/>\nRobert Moore (with whom she has already fallen in love).<lb/>\nThese inserted leaves may serve an even greater purpose in the novel,<lb/>\nhowever. The passage helps advance the novel’s marriage plot doubly, as it<lb/>\nforeshadows Shirley’s own love for Robert’s brother, Louis. Within this<lb/>\nnewly added portion in volume 2, Caroline observes that “the old dog<lb/>\nalways comes out of his kennel and wags his tail, and whines<lb/>\naffectionally”117 when Robert Moore is near; this conversation not only<lb/>\nserves the practical purpose of discreetly communicating Caroline’s own<lb/>\naffection for Robert to Shirley, but it also prepares Brontë’s readers to<lb/>\nrecognize a similar pattern in volume 3 when Shirley’s own dog,<lb/>\nTartar, shows “a single partiality” for Robert’s brother, Louis: “Tartar<lb/>\nlooked, slavered, and sighed . . . and coolly settled himself on his haunches<lb/>\nat Louis Moore’s side. That gentleman drew the dog’s big, black-muzzled<lb/>\nhead on to his knee, patted him, and smiled one little smile to himself.”118<lb/>\nThese tokens of<lb/>\n113. The Clarendon editors note the excision of five lines, but make no note of either the<lb/>\nrecopied leaves or the expansion; see Rosengarten and Smith, 241.<lb/>\n114. <hi>Shirley</hi>, Clarendon edition, 242.<lb/>\n115. <hi>Shirley</hi>, Clarendon edition, 243.<lb/>\n116. <hi>Shirley</hi>, Clarendon edition, 243–44.<lb/>\n117. <hi>Shirley</hi>, Clarendon edition, 244.<lb/>\n118. <hi>Shirley</hi>, Clarendon edition, 514.</p>",
  "openTags": ""
}