{
  "tei": "<pb n=\"8\"/>\n<p><hi rend=\"italic\">The Enquiry</hi> is a landmark of bibliographical analysis and the presentation<lb/>\nof bibliographical evidence, and it is written in such a way that it is an<lb/>\nenduringly readable story of detection.<lb/></p>\n<p>The three major books of 1932-34 were not Carter’s only significant<lb/>\npublications of the early 1930s. In November 1934, four months after the<lb/>\n<hi rend=\"italic\">Enquiry</hi> appeared, Constable (in London) and Scribner’s (in New York)<lb/>\nbrought out a volume of essays (planned by him and Michael Sadleir)<lb/>\nthat he edited, entitled <hi rend=\"italic\">New Paths in Book Collecting</hi>. There had of course<lb/>\nbeen a number of books about book collecting during the previous forty<lb/>\nyears, but what made this one distinctive was that it consisted of essays<lb/>\nby different writers, each taking up an appealing direction for collecting.<lb/>\nThe authors were drawn primarily from his and Sadleir’s circle of book-<lb/>\nworld friends, half of them dealers and half collectors: Carter (on “Detec-<lb/>\ntive Fiction”), Sadleir (“Yellow-Backs”), P. H. Muir (“Ignoring the Flag”<lb/>\nand “War Books”), Graham Pollard (“Serial Fiction”), David A. Randall<lb/>\n(“American First Editions, 1900-1933”), Thomas Balston (“English Book<lb/>\nIllustration, 1880-1900”), C. B. Oldman (“Musical First Editions”), and<lb/>\nJohn T. Winterich (“The Expansion of an Author Collection”). When<lb/>\nCarter commented on this book in 1948 (in <hi rend=\"italic\">Taste and Technique in Book-<lb/>\nCollecting</hi>), he called it “only one instance of the responsible part taken in<lb/>\nrecent years by professional booksellers, not merely through their practi-<lb/>\ncal influence exerted in the course of business but also by their contribu-<lb/>\ntions to bibliophilic literature and propaganda, in the formulation and<lb/>\nthe exposition of theory, of policy and of practice in the book-collecting<lb/>\nworld” (Cambridge edition, p.&nbsp;84). Here he was not only observing a de-<lb/>\nvelopment but also describing the path he saw for himself as a bookseller,<lb/>\none he faithfully followed.<lb/></p>\n<p>The title of the volume was not meant to suggest that the subjects<lb/>\ndiscussed were entirely new, for some collectors were already focusing<lb/>\non them; but they were new in the sense that they were not traditional,<lb/>\nand the purpose of the book was to call attention to, and encourage,<lb/>\nthe approach to collecting represented by these trends. It was the paths<lb/>\nthat were new, not necessarily the subjects: the book aimed not to “dic-<lb/>\ntate” but “to suggest by means of examples” (p.&nbsp;7). As Carter remarked<lb/>\nin <hi rend=\"italic\">Taste and Technique</hi>, the volume was “one gambit” in the “general<lb/>\npropagandist movement towards diversity of method” (p.&nbsp;84). Through-<lb/>\nout his career, Carter argued that collectors should think on their own<lb/>\nand not simply repeat what earlier collectors had done. In the intro-<lb/>\nduction to this volume, for example, he says that collectors should have<lb/>\n“enough independence to dislike joining the herd movements which<lb/>\nare always ploughing their way across the book market” (p.&nbsp;6). The<lb/>\npoint is made several times in the opening pages through metaphor.<lb/></p>\n<p>For example:<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to minor formatting variations such as line breaks, hyphenation at line joins, and whitespace (including non‐breaking spaces).",
      "Header/footer markers (e.g., extraneous 'S', 'N', '8') and the presentation of parts of sentences (with or without inline additions like 'enduringly readable story of detection.') do not alter the bibliographical content.",
      "Overall, the TEI transcription and the extracted PDF text maintain the same substantive content."
    ]
  }
}