{
  "tei": "<pb n=\"258\"/>\n<p>write on the subject of the latter’s “advertising . . . at Birmingham.” His presence on the second visit may have something to do with it coinciding with “the <lb/>\nrace week” (56), which in 1787 ended on 7 August.9 More importantly, the 16 <lb/>\nOctober letter establishes that Dibdin was on terms of correspondence with Swift <lb/>\nbefore summer 1787.</p>\n<p>Worcester, a city with a population of around 11,000 at the time, was a regional <lb/>\nshopping centre with substantial gloving and porcelain industries. A theatre had <lb/>\nbeen opened in 1781, but Worcester was not known for its culture. Swift, though <lb/>\nmostly resident in Dublin, owned a house there. His father, Deane Swift, died at <lb/>\nWorcester in 1783, and the dedication to <hi>The Temple of Folly</hi> is dated “Worcester, <lb/>\nApril 12th, 1787.”10 It is easy to imagine an eccentric Irishman with strong literary <lb/>\ninterests being glad to welcome the diversions Dibdin offered. Dibdin stayed in <lb/>\nWorcester a full two weeks on his second visit, considerably longer than he usually <lb/>\nstayed at one place on his tour; there was thus plenty of time for him and Swift to <lb/>\nsee each other. It is possible Dibdin had already conceived the idea of publishing <lb/>\nan account of his tour in a series of letters; but, even if this were the case, it was <lb/>\nthe conversations with Swift that prompted him to start work. Given the dates, <lb/>\nthough, it is more likely that the whimsical, “visionary” Swift came up with the <lb/>\nidea of a <hi>Musical Tour</hi>—perhaps in response to Dibdin’s lively stories about his <lb/>\nexperiences—making him, given what I have suggested above, a vital influence <lb/>\non Dibdin’s career, though one which has gone entirely unrecognized.</p>\n<p>Dibdin directed a first MT letter to Swift on 16 August, just two days after <lb/>\nleaving Worcester. It can certainly be called “visionary” in the plans it lays out. <lb/>\nDibdin, now in Hereford, promises that, in addition to a basic narrative of his <lb/>\nmovements and experiences, the planned book will</p>\n<quote>\n<p>give the public some useful hints relative to inns, manufactories, natural and artificial <lb/>\ncuriosities, the state of the country as to cultivation, and such other particulars as have <lb/>\ncursorily struck me. . . . Having also had many opportunities of conversing with men of <lb/>\ngenius, I shall communicate my remarks on those conversations; in which, in particular, <lb/>\nwill be comprised my sentiments on Music in all its points of view. . . . Another object <lb/>\nwhich peculiarly demands my attention is the Theatre. Nor will a fair exposition of <lb/>\nits arcana come by any means improperly through the medium of this publication. An <lb/>\naccount of the motives which induce me to quit my native country are a part of my <lb/>\ncompact with the public, and they cannot be enumerated without relating many theatrical <lb/>\ntransactions. . . . These matters, together with a prodigious number of observations, <lb/>\nboth of my own and others, on all general subjects—anecdotes, and the essence of what <lb/>\nI have delivered, at different places, under the title of <hi>Readings and Music</hi>, will make <lb/>\nup a series of letters. (2–4)</p>\n</quote>\n<p>Importantly, this first letter shows Dibdin envisaging a much more dialogic work <lb/>\nthan that which eventually emerged. He describes Swift, remarkably, and with <lb/>\na good deal of flattery, as “the best judge I know of all general subjects, whether <lb/>\nnatural or acquired” (1). And crucially, in the conclusion, he expresses a hope <lb/>\nthat the letters “with the advantage of your [Swift’s] sentiments on each separate <lb/>\nletter, [will] be found to excite and satisfy public curiosity” (4). This suggests that <lb/>\n</p>\n<note place=\"foot\"><label>9.</label> <hi>Baily’s Racing Register</hi>, from the Earliest Records to the Close of the Year 1842, 3 vols. (London, 1845), 1:617.</note>\n<note place=\"foot\"><label>10.</label> <hi>The Temple of Folly</hi> (London, 1787), x.</note>",
  "openTags": "none; next page should resume with a new <p> element"
}