{
  "tei": "<pb n=\"23\"/>\nperiod display his prose in response to two contrasting personalities. Of Belle da Costa Greene, Morgan’s librarian, he wrote (19 May 1950):<lb/>\nThe elder J. Pierpont Morgan was a formidable and autocratic grandee, and not, one may suppose, an easy master. His librarian steadily enhanced his original confi-<lb/>\ndence in her without sacrificing one jot of her own imperious temper, so that in her later years the posture of the autocrat came perhaps the more naturally to her. She was always direct, she was no respecter of persons, she could on occasion be high-<lb/>\nhanded; but in a world where dust settles as easily on persons as on things these are refreshing tactics.<lb/>\nIn his portrait of Wilmarth Lewis’s wife, he said (14 May 1959):<lb/>\nShe was Annie Burr Auchincloss; and the stamp of that aristocratic lineage was as plainly visible in her handsome presence as it was subtly perceptible beneath the charm and friendliness of manner which endeared her not merely to her own wide acquaintance but to hundreds of scholars, students and connoisseurs whom her hus-<lb/>\nband’s dedicated passion for Strawberry Hill and its master continually drew into the Farmington orbit.<lb/>\nThese examples of Carter’s effectiveness in this genre can be duplicated from all parts of his career. The bookseller A. W. Evans, for example, “would dominate you by a combination of personal charm and an easy, urbane scholarship which endowed the transaction with an atmosphere of mutual privilege” (19 April 1943). And who besides Carter would have said that the death of the collector Louis H. Silver extinguished “a fire before which his many friends delighted to warm their hands” (5 Novem-<lb/>\nber 1963), or that there was an “ironically sad splendour” in the timing of the choreographer Andrée Howard’s death (20 April 1968)? (His writing about Howard reflects his love of ballet; his use of “sad splendour” may echo the title of Sadleir’s novel <hi>Desolate Splendour</hi>.)<lb/>\nTwo publications of 1956-57 serve to mark these years (when he was beginning work at Sotheby’s) as a turning point: one consolidated what had gone before, and the other looked forward. The first was a gathering of his essays called <hi>Books and Book-Collectors</hi> (1956), consisting of eighteen pieces written between 1934 and 1955 and including treatments of Wise, detective fiction, the study of nineteenth-century books, and collecting his-<lb/>\ntory, along with eight biographical sketches and his amusing review of his own <hi>ABC</hi>. It is an appealing selection, which served to introduce new read-<lb/>\ners to his prose. And it preserved in book form essays that are otherwise not very accessible. (There are many more that deserve to be collected.) The other publication—the one that looked forward to his new life—was Sotheby’s 213th Season, 1956-1957, a pictorial review of the season in pamphlet form, with an introduction by him. Carter initiated the idea of an annual review (which he edited for the first few years) in this modest fashion, and it evolved into the series of elaborate volumes called <hi>Art at Auction</hi>.\n</p>",
  "openTags": "<div type=\"chapter\">"
}