{
  "tei": "<pb n=\"265\"/>\n<p>But Dibdin almost immediately changed his mind.<lb/>\nThe next letter is dated the following day, 20 February, though there must be some suspicion that Dibdin backdated this in an attempt to disguise the sense of a grand terminus.<lb/>\nThe really consequential decision behind this was the determination to delay the move to India, thus allowing the tour to be extended and the publication date of the MT to be significantly postponed.<lb/>\nHe later obliquely explained the change of plan in a letter of 28 April 1788: “I found, should I do so [sail for India in April], I must have gone abroad in a more unpleasant way than—I thank my able and willing friends—I am now likely to do” (423).<lb/>\nThe reference seems to be primarily to the fact that, by extending the tour, he realized he could make a good deal more money.<lb/>\nBut the delay also allowed him to finish his book to his satisfaction, and to turn it into a monumental farewell to England.<lb/>\nIn the end he would not set out on his abortive journey until August.<lb/>\n</p>\n<p>Between 20 February and 4 March, Dibdin composed ten further letters, adopting a more summary style of narration that took advantage of the fact he had visited many places more than once.<lb/>\nThis allowed him to bring his account up to mid-December, meaning he was now only three and half months behind himself.<lb/>\nHad Dibdin continued at this rate, he could probably have caught up with his own movements in five or six weeks.<lb/>\nBut he was now returning to Liverpool, a city which had proved particularly welcoming and supportive, and he could potentially make a lot of money there.<lb/>\nDibdin accordingly found himself in a dilemma: should he concentrate on his performances, and all the social networking that ensured good attendance at those performances, or should he concentrate on the MT?<lb/>\nThe solution he adopted is explained in the penultimate letter in the MT:<lb/>\n</p>\n<p>When I went last from Sheffield to Liverpool, the matter then written went no farther than Letter 44 —which the reader will see is dated Sheffield, March 4.<lb/>\nAs I well knew the hospitality I should find at Liverpool, on my return, and the variety of pleasures that would be kindly chalked out for me, I felt myself conscious that to keep pace with Mr. Gales would be no easy matter.<lb/>\nWe therefore agreed that as soon as Letter 44 should be finished, to go on upon Letter 75, which begins The Readings; as, instead of inventing, I should in that case have nothing to do but copy.<lb/>\nThus we calculated that there would be a vacancy of thirty letters—a number sufficient to contain all that it would be necessary to say on the Tour itself, and the statement of pieces.<lb/>\nWe outreckoned ourselves however two ways.<lb/>\nIn the first place, in bringing up the matter to page 307, instead of 305 or 309, we found ourselves entangled with an odd quarter of a sheet, and were thus obliged to have duplicates of the pages 307 and 308, though the matter will be found different.<lb/>\nThis will all be clearly understood by noticing that Letter 44, is dated as above Sheffield, March 4, Letter 75 —which begins The Readings—is dated Liverpool, March 6, Letter 98 —which finishes The Readings—is dated London, March 22, and Letter 45 —which returns again to the main subject, is dated London, March 25. (438)<lb/>\n</p>\n<p>There is much to think about in this fascinating glimpse behind the scenes.<lb/>\nDibdin’s report makes it clear that, unsurprisingly, he wanted to publish the finished Tour as soon as possible after completing it; and that by March 1788 he had decided that the completed book should contain the full text of Readings and Music.<lb/>\nHis initial plan, as set out in the first letter, it may be recalled, involved “the essence of what I have delivered, at different places, under the title of Readings and Music.”<lb/>\nIt seems unlikely that he meant by that the complete, extended text of his entertainment.<lb/>\nBut what is most remarkable about the early March<lb/>\n",
  "openTags": "<p>"
}