{
  "tei": "<pb n=\"110\"/>\n1750 letter from the bell ringers of Chichester. <lb/>\nWith the exception of the letter, nothing in this section has a secure date earlier than 1825. <lb/>\nNonetheless a WSRO archivist dated the Declaration in the late eighteenth century, an educated guess for cataloguing purposes, but Allen and Sneff make it a starting point of their exposition in PBSA. <lb/>\nThey find additional evidence in the physical features of the Sussex Declaration. <lb/>\nThey note that it was written on a large size of parchment suitable for exhibition and that it has nail holes in the corners as if it had been displayed at one point. <lb/>\nOn the advice of conservators they concede that the nails might have been meant to restrain the parchment for other purposes. <lb/>\nThey view the square shape of the nail holes as evidence for a date in the eighteenth century, but the source they cite contradicts their conclusions. <lb/>\nYes, early hand-wrought iron nails were square but so were the cut nails produced in British and American factories during the first half of the nineteenth century. <lb/>\nWire nails, which would have made round holes in the parchment, were not introduced until the 1850s in America or a bit earlier in England. <lb/>\nThe parchment was made of a middling-quality sheep-skin. <lb/>\nThey contend that it was <hi>well prepared</hi>, which may be so, but a Library of Congress conservation report graded it below a more prepossessing calfskin document they had brought in for comparison. <lb/>\nThe Sussex Declaration may have been put on view, but then it was filed away and forgotten. <lb/>\nIt was folded twice for storage, in which state it became severely soiled on one side, badly abraded along the folds with loss of text, and seriously damaged on the outer edge of the four leaves with loss of parchment. <lb/>\nAs to the edge damage, Allen and Sneff admit that a rodent could be to blame but believe it is more likely that a seal had been removed (<hi rend=\"bold\">PBSA, p. 362</hi>). <lb/>\nIn that case, however, the two outer leaves would have suffered more than the two inner leaves. <lb/>\nWhen I saw it at the WSRO, the depredations seemed to me to be uniform on each of the four leaves. <lb/>\nThey do not explain what function a seal would have served and why it would have been removed. <lb/>\nBut those conjectures are beside the point because the parchment was then folded a third time as if it had been demoted to an even smaller storage space. <lb/>\nThese signs of abuse and neglect are hard to square with their contention that it was a <hi>“ceremonial”</hi> manuscript, a word used repeatedly in the PBSA article to signify the ambitious intentions of those who produced it. <lb/>\nIn the GJLPP article they use the word even more frequently to express its iconic function and the innovative ideas of James Wilson, who used it to elaborate his views on the Constitution. <lb/>\nIf it was owned by Richmond, then it must have fallen out of favor in a bad way to end up in that ignominious condition. <lb/>\nThe title has some words in black letter, but the text is mostly in a utilitarian round hand, which Allen and Sneff attribute to a clerk employed by Wilson. <lb/>\nIt cannot be assigned to a prominent politician although they have examined the writings of likely candidates and their amanuenses as well. <lb/>\n<note place=\"foot\">4. Preservation Directorate, Library of Congress, “Advanced Image Processing of Multispectral Images of the Sussex Declaration,” Declaration Resources Project website; Lee H. Nelson, “Nail Chronology as an Aid to Dating Old Buildings,” History News 23 (1968), 203–14. See also “Among the Nail-Makers,” Harper’s New Monthly Magazine 21 (1860), 161–63.</note>",
  "openTags": "p"
}