{
  "tei": "<pb n=\"76\"/>\nN “Note from John Carter on <hi>Black Beauty</hi>,” <hi rend=\"bold\">Antiquarian Bookman</hi> 10 (1952 [13 December]): 1724. Addition to Carter’s <hi>More Binding Variants</hi> (A:1938).<lb/>\nD:1953<lb/>\nL “Pricing a Book,” <hi rend=\"bold\">Financial Times</hi>, 31 January 1953. On William Rees-Mogg’s essay on pricing.<lb/>\nA “The Nomenclature of Nineteenth-Century Cloth Grains,” <hi rend=\"bold\">The Book Collector</hi> 2 (1953 [Spring]): 54-58. Signed by Carter and Michael Sadleir.<lb/>\nA “The Rare Book Market,” <hi rend=\"bold\">British Book News</hi>, May 1953, pp. 265-68.<lb/>\nN “Thomas J. Wise’s Verses, 1882 &amp; 1883,” <hi rend=\"bold\">The Book Collector</hi> 2 (1953 [Summer]): 158-59. Query 36.<lb/>\nL “Helpful Publishers,” <hi rend=\"bold\">The Bookseller</hi>, 14 November 1953. Thanks publishing trade for kindnesses to him the past seven years.<lb/>\nD:1954<lb/>\nO “E. P. Goldschmidt: A Personal Note,” <hi rend=\"bold\">Antiquarian Bookman</hi> 13 (1954 [10 April]): 1076-77. Also published in Antiquarian Booksellers’ Association Newsletter.<lb/>\nA [Detailed summary (but without quotations) of Carter’s talk on a panel on “Books and Freedom” at a meeting of the American Book Publishers Council, 6 May 1954], <hi rend=\"bold\">Publishers’ Weekly</hi> 165 (1954 [5 June]): 2453-54.<lb/>\nA “Bibliography and the Rare Book Trade,” <hi rend=\"bold\">Papers of the Bibliographical Society of America</hi> 48 (1954 [3rd Quarter]): 219-29. The offprint has changed pagination (pp. 3-13). Address delivered at the fiftieth-anniversary meeting of the Bibliographical Society of America, 22 May 1954. Reprinted in <hi rend=\"bold\">The Bibliographical Society of America, 1904-1979: A Retrospective Collection</hi> (C:1980), pp. 307-17; four-paragraph excerpt reprinted in <hi rend=\"bold\">Antiquarian Bookman</hi> 13 (1954 [5 June]): 1708.<lb/>\nN [On Bruce Rogers], <hi rend=\"bold\">The Book Collector</hi> 3 (1954 [Autumn]): 168. Two unsigned paragraphs in the “Commentary” section. Identified by Carter in his set at the Library of Congress, with his initials in the margin.<lb/>\nD:1955<lb/>\nA “Eastward the Course of Empire?”, <hi rend=\"bold\">Antiquarian Bookman Yearbook</hi>, 1955, pp. 9-10.<lb/>\nL “Literary Treasures,” <hi rend=\"bold\">The Times</hi>, 10 February 1955, p. 9. On the sale of the colored copy of <hi>Blake’s Jerusalem</hi> and the procedures for granting export licenses.<lb/>\nA “The A. E. Housman Manuscripts in the Library of Congress,” <hi rend=\"bold\">The Book Collector</hi> 4 (1955 [Summer]): 110-14.<lb/>\nR [Review of <hi>Book Collecting and Scholarship</hi> by Theodore C. Blegen et al.], <hi rend=\"bold\">The Book Collector</hi> 4 (1955 [Summer]): 177-78.<lb/>\nA “Parkinson’s Law,” <hi rend=\"bold\">The Economist</hi>, 19 November 1955, pp. 635-37. Unsigned.<lb/>\nD:1956<lb/>\nN [Advertisement for <hi>Sotheby’s</hi> by Carter reprinted], <hi rend=\"bold\">The Book Collector</hi> 5 (1956 [Summer]): 109. Unsigned. Also reprinted in Dickinson (C:2004), p. 201.<lb/>",
  "openTags": "div"
}