{
  "tei": "<pb n=\"296\"/> \n<p>some of Brontë’s own preceding numbering in a few instances (viz., xxv, xxvii, <lb/> \n269)—an approach that failed to recover a great deal of additional information<lb/> \nabout the earlier stages of the manuscript’s composition and revision. A full rep-<lb/> \nresentation of the numbers on the last leaf in volume 3, in order of their chrono-<lb/> \nlogical written sequence as delineated above, would run as follows: A873.B873.<lb/> \nC891.[D897].E323. That is: A873[CB pencil].B873[CB brown ink].C891[CB<lb/> \nred ink].[D897; the final numbering sequence that was discontinued by CB].<lb/> \nE323[the BM foliation].<note n=\"92\" place=\"foot\">Brontë’s leaf count is one leaf longer than that of the BM as she paginated the verso of BM leaf 267 (CB leaf 835) in volume 3 of the manuscript.</note> In one glance, the sequence provides quite a bit of<lb/> \ndata—namely, that the manuscript had increased in size by 24 leaves between<lb/> \nthe time it was first copied out in full and then later revised.<note n=\"93\" place=\"foot\">This must be qualified, as Brontë paginated the verso of one leaf: BM f. 267 of volume 3, as indicated in the previous note.</note><lb/> \n</p>\n<p>By examining the different states of the manuscript’s leaf (and occasional<lb/> \npage) numbering alongside the manuscript’s paper stocks, one can readily estab-<lb/> \nlish the various stages at which the manuscript was copied out. The great major-<lb/> \nity of volumes 1 and 2 were copied onto Cream Laid writing paper,<note n=\"94\" place=\"foot\">Approximately 92% (261 leaves) of the paper in volume 1 is Cream Laid, with the remainder consisting of 21 leaves of London Superfine (7%) used for the first chapter of the manuscript, one leaf (BM f. 215) introduced as part of the nineteenth-century rebind, and one leaf of the twentieth-century cream-colored wove paper introduced during the BL rebind. Approximately 92% (265 leaves, or 11 + 23 + 114 + 114 + 3) of volume 2 is made up of Cream Laid, with 4% London Superfine (11 leaves, or 5 + 4 + 2) and 4% Royal Superfine (13 leaves, or 12 + 1). Approximately 12% of volume 3 is made up of laid watermarked paper (38 leaves, or 24 + 14), with 6% Cream Laid (18 leaves), and the rest, or approximately 82%, London Superfine (267 leaves).</note> while the majority of volume 3 was copied onto London Superfine letter paper. I believe<lb/> \nthat Brontë’s use of these two principal paper stocks roughly corresponds to the<lb/> \ntwo main periods when she copied out her manuscript.<lb/> \n</p>\n<p>Although it is generally known that Brontë wrote most of <hi>Shirley</hi> during two<lb/> \ndifferent periods, there has been some question within the scholarly community<lb/> \nas to exactly when and why the interruption occurred between her two writing<lb/> \nstints. Examining the manuscript, it is clear that Brontë finished copying out<lb/> \nvolume 1 in September 1848, as she adds her completion date (almost exactly<lb/> \na year before Taylor arrived in Haworth to retrieve the volume) at the end of the<lb/> \nvolume.<note n=\"95\" place=\"foot\">Volume 1 was completed in September 1848, as dated by Brontë on the last leaf of volume 1 of the manuscript.</note> Volume 2 is undated, but is largely written on the same laid paper<lb/> \nstock as volume 1. In her correspondence, Brontë indicates that she “laid aside”<lb/> \nthe manuscript while she herself was ill following the death of her brother, Bran-<lb/> \nwell.<note n=\"96\" place=\"foot\">Brontë writes to W. S. Williams: “My book, alas! is laid aside for the present; both head and hand seem to have lost their cunning; imagination is pale, stagnant, mute. This incapacity chagrins me; sometimes I have a feeling of cankering care on the subject, but I combat it as well as I can; it does no good.” Margaret Smith believes that the letter was written on October 18, 1848, based on the source. Letters, 2:128. This is the same date Clement Shorter attributed to the letter; see p. 458 of <hi rend=\"italic\">The Brontës: Life and Letters</hi> (London: Hodder and Stoughton, 1908).</note> And in a later letter to George Smith, Brontë indicates that “two-thirds of<lb/> \n‘Shirley’” had been written while her sisters still lived and were able to respond to<lb/> \n</p>",
  "openTags": ""
}