{
  "tei": "<pb n=\"15\"/>\n<p>an <hi>advanced treatise of a general kind</hi> (Cambridge edition, p. 107).<lb/>\nAnd he begins the second part by describing what is to follow as <hi>reflexions, not advice</hi>.<lb/>\nNo one, he believes, <hi>can learn how to collect from manuals or at second hand</hi> (p. 91).<lb/>\nNevertheless, the book is full of well-reasoned observations, and anyone who takes them to heart will have acquired the best kind of preparation—not conveyed by instructions but by penetrating insights born of wide experience and learning.<lb/>\nThe book is a tour de force, or a series of such tours, for each chapter is a showpiece.<lb/>\nElegant in structure, as in all other aspects, it is divided into two parts of six chapters each: the first part is called <hi>Evolution</hi> and the second <hi>Method</hi>.<lb/>\nThis pairing is not to be equated with <hi>taste</hi> and <hi>technique</hi>, because the latter two (for which we could substitute <hi>temperament</hi> and <hi>approach</hi>) run throughout the book as a unifying thread.<lb/>\nThe <hi>Evolution</hi> section is a marvelously rich account of nineteenth-century British and American collecting (with a few glimpses of earlier centuries and the European continent)—rich both in the number of individuals cited and in the analyses of the patterns and motives they display (not forgetting the role of literary criticism).<lb/>\nThe second part, <hi>Method</hi>, includes chapters on <hi>Tools and Terminology</hi>, <hi>Bookshop and Auction Room</hi>, <hi>Rarity</hi> (the longest chapter and a particularly impressive one), and <hi>Condition</hi>.<lb/>\nEven the discussion of reference books (in the first of these), is enjoyable; and although it is inevitably dated in its citations, it is still worth reading for its astute comments on categories of reference works.<lb/>\nIn the same way, the fact that the examples drawn on in every chapter have to be from before 1949 does not make the book seem dated, for they so thoroughly document a wide range of situations that one can see their applicability to any period.<lb/>\nAnd the awesome profusion of examples, one of the hallmarks of the book, is an extreme demonstration of the feats of memory attainable by attentive booksellers.<lb/>\nThe final chapter is appropriately on <hi>Condition</hi>, for a subcategory of that topic, <hi>original condition</hi>, turns up throughout the book: the primary movement, after all, in the story that Carter tells of the evolution of book collecting is the growing concern with preserving books in their original condition.<lb/>\nThe earlier interest in possessing books in fine bindings began changing in the late nineteenth century, with Wise as a principal instigator, to an emphasis on the historical significance of original condition.<lb/>\nCarter’s investigations of nineteenth-century publishers’ bindings is an indication of his firm belief in the importance of such condition.<lb/>\nIf the published forms of books are relatively easy to define after the introduction of edition-binding, they are not obvious for earlier books.<lb/>\nFrom his first article, entitled <hi>Original Condition: An Appeal to Reason</hi> (1930), Carter continually argued for a <hi>reasonable</hi> approach to this question.<lb/>\nBy that he meant that a collector should not hold out for a copy in the un-<lb/>\n",
  "openTags": "<div type=\"chapter\"><p>"
}