{
  "tei": "<pb n=\"130\"/>\n<p>books. While the 1783 catalog employed a forty-six-subject schema, the 1812 fair<lb/>\ncopy employed a forty-four-subject alternative. Both schemata, however, classed<lb/>\ntheir subjects under Jefferson’s tripartite division of knowledge based on Francis<lb/>\nBacon’s three parts of learning: “History/Memory,” “Philosophy/Reason,” and<lb/>\n“Fine Arts/Imagination.”</p>\n<p>Although the 1812 fair copy is presumed lost, evidence for this schematic<lb/>\nchange survives in the printed catalog that then-Librarian of Congress George<lb/>\nWatterston produced in 1815 following the sale of Jefferson’s books to Congress.<lb/>\nAccording to his correspondence with Jefferson, Watterston based the new catalog’s<lb/>\narrangement of subject chapters on the 1812 fair copy, informing Jefferson in a letter<lb/>\ndated October 13, 1815, that “I have preserved your arrangement, as one that I think<lb/>\nexcellent.” Watterston’s printed 1815 catalog thus shares its<lb/>\nsubject categories with its lost manuscript predecessor. This later catalog makes<lb/>\nclear that the reduction of subject headings from 46 to 44 chapters was the result of<lb/>\nshifting, compressing, and subdividing the original 1783 classifications. In all, the<lb/>\n1812 and 1815 catalogs removed five chapters that appear in the 1783 catalog and<lb/>\nadded three more. Figure 1 maps the additions, deletions, expansions, and combinations<lb/>\nof subject chapters that occur between the 1783 and 1812/15 schemata. As shown,<lb/>\nmost of the alterations occur in the final section of Jefferson’s tripartite scheme,<lb/>\n“Fine Arts/Imagination.” While the motives behind these changes are undocumented<lb/>\nand obscure, the alterations appear to subsume the most idiosyncratic chapters into<lb/>\nmore general categories, rendering the new schema more applicable and useful to<lb/>\nan institutional collection of books; they might also have merely combined sparsely<lb/>\npopulated chapters to form more general categories containing more volumes, or<lb/>\ndivided overpopulated or thematically cluttered chapters into more manageable<lb/>\nsubchapters. Regardless, in adopting these alterations, Watterston deferred to<lb/>\nJefferson and emulated the 1812 fair copy in making the 1815 printed catalog.</p>\n<p>There was one glaring difference between the 1812 and 1815 catalogs, however.<lb/>\nAs Watterston informed Jefferson, “I have introduced but one alteration &amp; that is in<lb/>\narrangeing [sic] each chap: alphabetically … it gives them a uniformity of appearance<lb/>\nquite agreable [sic].”</p>\n<div type=\"footnotes\">\n<p>10. The 1815 printed catalog was prepared sometime between the manuscript’s arrival at<lb/>\nthe Library of Congress in July and a letter of 13 October from Watterston informing Jefferson<lb/>\nthat “the catalogue is now in press ... in a few weeks it will be published” (“George Watterston<lb/>\nto Thomas Jefferson, 13 October 1815,” Founders Online, National Archives, https://founders.archives.gov/documents/Jefferson/03-09-02-0064-0001). Jefferson’s letter alerting Watterston that the library and the 1812 fair copy of the catalog<lb/>\nhad been sent is dated 7 May 1815: “You will recieve my library arranged very perfectly in the order<lb/>\nobserved in the Catalogue, which I have sent with it” (“Thomas Jefferson to George Watterston, 7 May 1815,” Founders Online, National Archives, https://founders.archives.gov/documents/Jefferson/03-08-02-0376).</p>\n<p>11. George Watterston to Thomas Jefferson, 13 October 1815.</p>\n<p>12. George Watterston to Thomas Jefferson, 13 October 1815.</p>\n</div>",
  "openTags": ""
}