{
  "tei": "<pb n=\"279\"/>\n<p>ing of manuscripts but rather ‘that terrible handwriting of human destiny, illness<lb/>\nand death,’ as perceived by George Eliot27—a grappling with the grave consequences of sickness, social isolation, and loss that, indeed, mark the novel’s very core.<lb/></p>\n<p>At the same time, these comparisons raise tantalizing questions both about<lb/>\nthe circumstances underlying the creation of the manuscript and the ways in<lb/>\nwhich scholars have talked about its composition. Is there any evidence in the<lb/>\nmanuscript that accounts for the novel’s feeling of disunity or discord? Is this<lb/>\nsense of random disjunction, observed by Lewes and others, reflected in the<lb/>\nactual structure of the manuscript itself? Any attempt to address these questions<lb/>\nrequires a close study of the document and its physical construction.<lb/></p>\n<head>1. The Current State of the Manuscript</head><lb/>\n<p>Even a quick glance at the fair-copy manuscript of Shirley suggests that many<lb/>\nhands have modified the manuscript since it left Charlotte Brontë’s custody. Currently, volumes 1 and 3 are three-quarter bound in boards covered in brown<lb/>\ngoatskin and fine-grained book cloth. These recent bindings date from August<lb/>\n1976, when volumes 1 and 3 of the manuscript were rebound by the BL,28 according to a “Record of Treatment” tipped in onto the rectos of the first of three rear<lb/>\nfree endpapers.29 Volume 2 of the manuscript is still in a binding that was likely<lb/>\ncommissioned by Brontë’s publisher, George Smith. The binding of volume 2<lb/>\nconsists of worn, three-quarter tan calf and boards covered in marbled paper,<lb/>\nin a manner typical of the last quarter of the nineteenth century; the volume<lb/>\ncontains light brown uncoated endpapers with a single flyleaf at the front appearing to have been introduced as part of the binding process.30 When the BL later<lb/>\nrebound volumes 1 and 3 in 1976, the binders discarded the endpapers, but they<lb/></p>\n<div type=\"footnotes\">\n  <note>27. Glen, Imagination in History, 186.<lb/></note>\n  <note>28. The spines of the 1976 rebind are decorated as follows: covered in brown goatskin,<lb/>\nthey feature six compartments and five raised bands (double ruling in blind around each raised<lb/>\nband). Reading from the head of the spine down: the top compartment is empty, except for a<lb/>\nnew, white shelf mark label that reads “$667 | A”; the second compartment contains a deep<lb/>\nmaroon spine label that reads as follows: “[double rule in gold] | SHIRLEY [in gold] | [single<lb/>\nrule in gold] | M. S. S. [in gold] | [double rule in gold]”; the third compartment is empty; the<lb/>\nfourth compartment contains the following lettering tooled in gold: “VOL. | I [III]”; the fifth<lb/>\ncompartment contains the following text tooled in gold: “GEORGE SMITH | MEMORIAL<lb/>\n| VOL. IV [VI]”; the sixth compartment contains the following text tooled in gold: “BRITISH<lb/>\nLIBRARY | ADDITIONAL | MS. | 43,477 [43,479]”.<lb/></note>\n  <note>29. The record of treatment documents that “RS” examined volume 1 of the manuscript,<lb/>\nAdd MS 43477, “after binding” on 24.8.76. Volume 3, Add MS 43479, is also documented as<lb/>\nhaving been examined by “RS” on the same day.<lb/></note>\n  <note>30. The following is a description for the spine of volume 2. The original spine is of brown<lb/>\nleather (appears to be calf) with six compartments and five raised bands (each raised band<lb/>\ntooled in gold with double rule) with a deep maroon spine label located in the second<lb/>\ncompartment [“SHIRLEY”] tooled in gold: top compartment blank, aside from a sticker label<lb/>\nwith the old shelfmark “670” canceled in pencil; in second compartment from top:<lb/>\n“[double rule in gold] | SHIRLEY. | [single rule] | M. S. S. | [double rule in gold]”; third<lb/>\ncompartment empty; fourth compartment: “VOL. | II.”; fifth compartment: “GEORGE SMITH<lb/>\n| MEMORIAL. | VOL. V.”; sixth compartment: “BRIT. MUS. | ADDITIONAL | MS. |<lb/>\n43,478. | [old shelf mark label at bottom with the following letter in pencil] B”. These<lb/>\nlibrary markings were tooled onto the spine in the twentieth century.<lb/></note>\n</div>",
  "openTags": ""
}