{
  "tei": "<pb n=\"16\"/>\nbound or temporarily bound condition that occasionally survives; instead,<lb/>\none should be satisfied with a contemporary bound copy (which could be<lb/>\none of the copies originally offered for retail sale). For this period, in other<lb/>\nwords, original condition could refer to any of the forms that might have<lb/>\nbeen encountered in a bookseller’s shop.<lb/>\n</p>\n<p>His position is indeed reasonable, but when he writes on this subject, he is inclined to take one false step: to use, as a support for his point of view, the idea that boards or wrappers were “by intention ephemeral” (p. 178), representing “the chrysalis stage of production” (p. 180). The printer’s or publisher’s assumption that wrappers or boards would be replaced does not alter the historical fact that such a stage existed and is therefore worthy of attention. Carter does recognize the value of the bibliographical evidence (as he always does), but there was no need to introduce, as if it were relevant, the presumed expectations of the producers of the books. To do so may be a consolation for collectors, but it is a rare lapse in logic for Carter.<lb/>\n</p>\n<p>As usual, his prose is a delight (even though in the 1970 reprint he claimed to detect “a certain stylistic dandyism” in it). The book should be read slowly, so that each paragraph (and most of its constituent sentences) can be savored. The richness of the texture is created by—to name some of its elements—balanced syntax, precise but often surprising diction, striking metaphors, a profusion of proper names and italicized titles, a judicious sprinkling of foreign words (including untransliterated Greek), and an affinity for colons. One cannot help but think that his love of seventeenth-century prose, especially Thomas Browne’s, played its part. Dipping into the book anywhere is likely to pull up a memorable, and often aphoristic, sentence, such as: “whenever expertise becomes an end in itself instead of the means to an end, it results in empty virtuosity” (p. 81). Or, on the fondness some collectors feel for books of their youth: this attraction “often reflects the unpredictable influence of some miscellaneous shelf which the mere accident of propinquity at a receptive period has endowed with an unforgotten magic” (p. 72). Or, for a more extended example, dealing with one of Carter’s favorite, and most important, topics:<lb/>\n</p>\n<p>And if I return now to individuality of taste and the variety of approach involved in breaking new ground—both healthy signs of originality, enterprise and intelligence—it is for the purpose of emphasising the importance of a sense of balance in the general structure. For although I have been, and remain, a proponent of idiosyncrasy, a warm supporter of the unusual approach in book-collecting, I have detected in myself and have sometimes suspected among my book-collecting friends a tendency to a certain esotericism of taste which is analogous to, and is indeed sometimes allied with, that conscious virtuosity in technique to which I referred earlier. It is, equally with the other, a perfectly legitimate tendency in the sophisticated collector, as long as it is clearly recognised as such. But since it is the sophisticated collectors",
  "openTags": "<div type=\"chapter\"><p>"
}