{
  "tei": "<p><pb n=\"181\"/><lb/>necessary. Take, for instance, James Joyce’s only surviving play, <hi>Exiles</hi>, which was<lb/>\ntranslated and published by Editorial Sur in 1937 as <hi>Desterrados</hi>. Unlike <hi>Ulysses</hi> or<lb/>\neven <hi>The Portrait of the Artist as a Young Man</hi>, Joyce’s <hi>Exiles</hi> is considered by many to<lb/>\nbe his least successful play and was hardly ever performed.47 When analyzing these<lb/>\nexamples, one might be tempted to argue that Ocampo had an eye toward the<lb/>\nmost accessible works—in terms of both the level of difficulty of the works them‐<lb/>\nselves and the ease of access to the rights for translation and publication—for her<lb/>\npublishing firm. However, this is not the case since Editorial Sur published some<lb/>\nof the first and only authorized Spanish translations of works of key twentieth‐<lb/>\ncentury writers, such as Virginia Woolf, William Faulkner, Graham Greene, Nor‐<lb/>\nman Mailer, Samuel Beckett, Albert Camus, and Aldous Huxley.48 And many of<lb/>\nthese authors’ translated and published works with Editorial Sur were their most<lb/>\nnotable, which is certainly what we saw with Aldous Huxley and Albert Camus.<lb/>\nAnother instance in which Editorial Sur heavily marketed a lesser‐known<lb/>\nwork from a well‐known author is with Graham Greene’s <hi>Un caso acabado</hi> (1961).<lb/>\nOcampo developed a close relationship with Greene after they first met in 1938<lb/>\nand remained in his inner circle throughout her life.49 Apart from his stays at<lb/>\nher homes in Argentina, he dedicated his novel <hi>The Honorary Consul</hi> to her and<lb/>\nshe, in turn, published a total of sixteen of his books with Editorial Sur.50 While<lb/>\na number of Greene’s novels reached the status of best‐sellers, most notably <hi>The Heart of the Matter</hi> (1948), which Editorial Sur translated and published in 1949,<lb/>\n<hi>Un caso acabado</hi> did not receive anywhere near the same amount of interest as<lb/>\nhis other works.51 However, Ocampo promoted Greene’s <hi>Un caso acabado</hi> with a<lb/>\nteaser chapter in the January 1961 issue of <hi>Sur</hi>, a full five months prior to its book‐<lb/>\nlength publication with Editorial Sur.52 Even though this work was not as success‐<lb/>\nful as his previous novels, it is possible that Ocampo relied on the cultural capital<lb/>\n47. Cor Hermans, <hi>Interbellum Literature. Writing in a Season of Nihilism</hi> (Leiden: Brill, 2017),<lb/>\n289.<lb/>\n48. Alongside these translated works, Editorial Sur published two of Jorge Luis Borges’s<lb/>\nmost important collections of short stories: <hi>El jardín de senderos que se bifurcan</hi> (1941) and <hi>Ficciones</hi><lb/>\n(1944).<lb/>\n49. Wise and Hill note that Greene considered her “as one of his four best friends” (The<lb/>\nWorks of Graham Greene. Volume 2. A Guide to the Graham Greene Archives [London: Bloomsbury,<lb/>\n2015], 189).<lb/>\n50. The dedication to <hi>The Honorary Consul</hi> reads: “For Victoria Ocampo, with love and in<lb/>\nmemory of the many happy weeks I have passed at San Isidro and Mar del Plata.”<lb/>\n51. “<hi>The Heart of the Matter</hi> was enormously popular, selling more than 300,000 copies<lb/>\nin Britain. It was also a main selection of the Book-of-the-Month Club in America. Though<lb/>\nGreene considered the book his most serious work to date, it brought him more money than all<lb/>\nhis previous entertainments combined” (Michael Sheldon, “Greene, (Henry) Graham,” <hi>Oxford<lb/>\nDictionary of National Biography</hi>, January 8, 2015, n.p.).<lb/>\n52. Héctor J. Puglia’s review of <hi>Un caso acabado</hi> (Sur 275 [1963]: 104–106) also marketed<lb/>\nthe novel from its very opening line: “Una nueva obra de Graham Greene es siempre una opor‐<lb/>\ntunidad para renovar el placer que produce la maestría de uno de los mejores narradores de<lb/>\nla novelística actual” [A new work by Graham Greene is always an opportunity to rekindle the<lb/>\npleasure that the mastery of one of the best narrators of current collections of novels produces]<lb/>\n(104). That said, Puglia concedes that the novel is “menos rica en matices y de contrucción<lb/>\nmenos rigurosa que las mejores obras de Greene” [less rich in nuances and constructed less<lb/>\nrigorously than Greene’s best works] (Puglia, “Un caso acabado,” 106).<lb/></p>",
  "openTags": "p"
}