{
  "tei": "<pb n=\"227\"/>\n<p>library, was described as an autograph MS of a text which had not been repre-<lb/>\nsented at all in the 1889 sale’, namely this one, the <hi>Epistle on Taste</hi>, or <hi>Epistle to<lb/>\nBurlington</hi>. We now see that it had been sold as from Charles Chauncy’s library in<lb/>\n1887, but not to Thompson, and had therefore not passed to Nassau Lees. The<lb/>\n1887 and 1911 catalogue entries both appear to refer to the same manuscript, an<lb/>\nautograph of the <hi>Epistle to Burlington</hi> with a Chauncy provenance. Smith (<hi>Alexander Pope</hi>, 2–3 and PoA 76) discusses the likelihood of its identification with<lb/>\nMorgan Library MA 352, in which one leaf of the <hi>Epistle to Burlington</hi> is followed<lb/>\nby eight leaves of the <hi>Epistle to Dr. Arbuthnot</hi>. The Morgan fragment was indeed<lb/>\ncollated by Jonathan Richardson.19 And, as we shall see below, its readings cor-<lb/>\nrespond to those transcribed by Whitwell Elwin from a manuscript which, when<lb/>\nhe saw it, was in the possession of the Chauncy family.<lb/>\n\n486 <hi>Ethic Epistles I to III</hi>, Autograph MS. of Pope, with numerous alterations<lb/>\nand corrections by himself | 4to.<lb/>\n\n₤20 to Thompson. This fair copy — ‘a superb example of [Pope’s] calligraphy’<lb/>\nas Peter Croft called it — must be what Richardson meant by ‘the several<lb/>\nfinished copies, (of his own neat and elegant writing)’ which he possessed,<lb/>\n‘several’ referring to the different ‘books’ of the <hi>Essay on Man</hi> identified in<lb/>\nthe previous clause in Richardson’s memoir.20<lb/>\n\nThe two manuscripts of the <hi>Essay on Man</hi> in the 1887 sale both passed from<lb/>\nthe Chauncy family via Thompson to Nassau Lees. One of the Nassau Lees<lb/>\ncopies (484 above) is, as we have just seen, at the Morgan Library; the other,<lb/>\nLot 80 at the Nassau Lees sale, was catalogued as <hi>Ethic Epistles I–III</hi>, and can<lb/>\nsurely be identified both with the present copy and with the manuscript of the<lb/>\n<hi>Essay on Man</hi> now at Harvard, which bears the same title (Smith, <hi>Alexander<lb/>\nPope</hi>, 2–4 and PoA 165). The Harvard manuscript was offered for sale by<lb/>\nDodd, Mead and Co. of New York in 1910.21<lb/>\n</p>",
  "openTags": "div"
}