{
  "tei": "<pb n=\"215\"/>published, Griffith says, on 11 January 1739, but dated 1738.<lb/>There it faces the second Bolingbroke headpiece from the Works, which was appropriate because<lb/>Bolingbroke was the Epistle’s addressee. That volume (Griffith 504) was designed<lb/>to enable purchasers of the 1735 Works quarto to update their collection, and<lb/>used sheets from Griffith 490 (Epistles of Horace Imitated), which Griffith thinks was<lb/>published in May 1738.62 There are only two surviving copies of Griffith 490,<lb/>so it may be unwise to allow it too much weight, but other evidence points to<lb/>these sheets having been printed by May 1737. The Mercury engraving appears<lb/>again above the Preface to the quarto and large-paper folio Letters of Mr. Alexander<lb/>Pope, and Several of his Friends (Griffith 454 and 456), the official edition of<lb/>Pope’s correspondence, published on 19 May 1737, but here the engraving has<lb/>been given a ribbon running across the bottom of the image, with the inscription<lb/>&lsquo;Vellem Nescire Litteras!&rsquo;, Nero’s response when required to sign a death warrant,<lb/>&lsquo;Would that I had never learned to write&rsquo; (figure 14).63 The Preface ends<lb/>with more evidence of the willingness to change engravings at this point, with an<lb/>adaptation of the Oxford tailpiece from the Works, the putti now supporting a<lb/>central circle that once held Oxford’s arms but now has an inscription in capitals,<lb/>the oddity of the breaks showing the space was not designed for the inscription:<lb/>CVM.DESIDE.<lb/>RIO.VETERES.<lb/>REVOCAMVS.AMO<lb/>RES.<lb/>ATQUE.OLIM.MIS<lb/>SAS. FLEMVS.<lb/>AMICITIAS.64<lb/>The same engraving is repeated above the first letter.<lb/>By May 1737, therefore, the Mercury ornament had been changed, which<lb/>means that the quarto sheets of the First Epistle of the First Book in Epistles of<lb/>Horace Imitated must have been printed before that date. So too had been the<lb/>version of the Key to the Lock that appeared in The Works of Mr. Alexander Pope in<lb/>Prose, Volume II in 1741 (Griffith 530–1), where the Mercury engraving appears<lb/>at the end of the piece in an intermediate state, with its ribbon but without the<lb/>lettering (figure 15). The Key was printed, therefore, after the sheets of Epistles of<lb/>62. The first edition, Griffith 480, which does not have the engravings (perhaps because<lb/>there is no room for them) and does not begin with St. John’s name, has 1737 on the title page<lb/>and was published on 7 March.<lb/>63. The story is told by Suetonius, &lsquo;Nero&rsquo;, Suetonius, trans. J. C. Rolfe, 2 vols (Cambridge,<lb/>MA: Harvard University Press, 1914), 2:101 (§X).<lb/>64. &lsquo;The regret with which we recall our old loves, and weep for long-lost friendships&rsquo;,<lb/>Catullus, XCVI [&lsquo;Ad Calvum de Quintilia&rsquo;], lines 3–4 (Catullus, Tibullus, Pervigilium Veneris,<lb/>trans. F. W. Cornish, J. P. Postgate, and J. W. Mackail, 2nd edn, rev. G. P. Goold (Cambridge,<lb/>MA: Harvard University Press, 1962), 168–9). The Loeb text and others I have consulted read<lb/>&lsquo;renovamus&rsquo; (renew, give new life to).",
  "openTags": "div p"
}