{
  "tei": "<pb n=\"350\"/>Mark Seidl<lb/>Terry Seymour<lb/>Peter Shillingsburg<lb/>Joel Silver<lb/>Ruth E. St. Onge<lb/>Laura Stalker<lb/>Robert Steele<lb/>Stephen Tabor<lb/>Akira Takano<lb/>Hans E. Tausig<lb/>Kenneth C. Thompson<lb/>James L. W. West III<lb/>Michael Winship<lb/>James Wooley<lb/>William Zachs<lb/>Institutions<lb/>American Antiquarian Society<lb/>American Philosophical Society<lb/>American University<lb/>Amherst College<lb/>Baylor University<lb/>Beasley Books<lb/>Bibliothèque cantonale et universitaire, Fribourg<lb/>Bibliothèque Ste.Geneviève, Paris<lb/>Birkbeck College, London<lb/>Blue Whale Books<lb/>Boston Athenaeum<lb/>Boston Public Library<lb/>Cambridge University Library<lb/>Cardiff University<lb/>Catholic University of America<lb/>Clark Library<lb/>Colonial Williamsburg Foundation<lb/>Dartmouth College<lb/>Duke University<lb/>École nationale des chartes<lb/>Emory University<lb/>English Faculty Library, Oxford<lb/>Furman University<lb/>Grolier Club<lb/>Guildhall Library<lb/>Huntington Library<lb/>Indiana University-Purdue University at Indianapolis<lb/>Institut fuer Anglistik, Amerikanistik und Keltologie der Universitaet Bonn<lb/>James Madison University<lb/>John Carter Brown Library<lb/>Katholieke Universiteit, Leuven<lb/>Kent State University<lb/>Kongelige Bibliotek, Copenhagen<lb/>Koninklijke Bibliotheek, Brussels<lb/>Koninklijke Bibliotheek, The Hague<lb/>L & T Respess Books<lb/>Library Company of Philadelphia<lb/>Library of Congress<lb/>Library of Virginia<lb/>Libreria Lodi, Milan<lb/>Lithuanian Academy of Science<lb/>Massey College, Toronto<lb/>Morgan Library and Museum<lb/>National Library of Israel<lb/>National Library of Scotland<lb/>National Library of Wales<lb/>Newberry Library<lb/>Northern Kentucky University<lb/>Oak Spring Garden Library<lb/>Osaka Orvis, Inc.<lb/>Rare Book School<lb/>Sheffield University<lb/>Staatsbibliothek zu Berlin<lb/>Swansea University<lb/>Tavistock Books<lb/>Temple University<lb/>Texas A&amp;M University<lb/>Texas Woman’s University<lb/>Trinity College, Cambridge<lb/>Universita Studi Firenze<lb/>Universitätsbibliothek Augsburg<lb/>Universitätsbibliothek Erlangen<lb/>Universitätsbibliothek Kiel<lb/>",
  "openTags": "div,p"
}