{
  "tei": "<pb n=\"333\"/>\n\ndents. Fitzgerald was sure that this novel, now nearly complete in manuscript,<lb/>\nhad caught the mood of his post-war generation.<lb/>\nStill there was the problem of the ending. <hi>This Side of Paradise</hi> was a coming-of-age story: how was Fitzgerald to bring the novel to a satisfactory conclusion<lb/>\nwhen his hero’s life was only getting under way? Under pressure he improvised a<lb/>\nsolution. In the last chapter of the novel, he sent Amory on a long walk from New<lb/>\nYork City to Princeton. Along the way Amory contemplates his current situation:<lb/>\nhe is penniless and unemployed but unwilling to pursue a conventional course in<lb/>\nlife. Almost his only achievement, he believes, is a hard-won self-knowledge. He<lb/>\narrives in Princeton long after midnight and contemplates the towers and spires<lb/>\nof the university. “Here was a new generation, shouting the old cries, learning the old creeds, through a reverie of long days and nights,” Amory muses,<lb/>\n“a new generation dedicated more than the last to the fear of poverty and the<lb/>\nworship of success; grown up to find all gods dead, all wars fought, all faiths in<lb/>\nman shaken….”6 Amory stretches out his arms to the “crystalline, radiant sky”:<lb/>\n“I know myself,” he cried, “but that is all—”<lb/>\nThe dash, in Fitzgerald’s hand at the end of the manuscript, addresses the criticism in the rejection letter. The dash captures the unfinished nature of the novel<lb/>\nand makes it clear that everything in Amory’s life so far has been preliminary<lb/>\n(see figure 1).<lb/>\n<figure>\n  <head>Figure 1</head>\n  <!-- Image link to be added during image export workflow -->\n  <figDesc>Facsimile of the manuscript’s final lines showing the emended dash after “I know myself,”</figDesc>\n</figure><lb/>\nSomewhere between manuscript and first print, the dash became a period. No<lb/>\nevidence survives to reveal who made the change. The manuscript, made up of<lb/>\nheavily revised holograph and typescript sheets, is preserved among Fitzgerald’s<lb/>\npapers in the Department of Special Collections at Princeton.7 The document,<lb/>\nmessy and difficult to follow, is not a fair copy. A typescript made from this manuscript<lb/>\nserved as setting copy, but that typescript does not survive, nor do galleys or page proofs. The change from dash to period might therefore have been made<lb/>\nanywhere along the line of textual transmission: by Fitzgerald’s typist (Fitzgerald<lb/>\ncould not type), by a Scribner copy-editor, or by Perkins. Fitzgerald himself might<lb/>\nhave made the change, either on the setting copy or in proof, or he might have<lb/>\naccepted the alteration after it was urged upon him by Perkins, though there is no<lb/>\nletter from the editor to Fitzgerald in which this change is suggested.8 The first<lb/>\nedition of the novel, published on 26 March 1920, ends with a period (see figure<lb/>\n2).<lb/>\n<figure>\n  <head>Figure 2</head>\n  <!-- Image link to be added during image export workflow -->\n  <figDesc>Facsimile of the first edition’s final page showing the period concluding the novel</figDesc>\n</figure><lb/>\nThe presence of the dash in the last line of the manuscript was first noted<lb/>\nin my dissertation.9 In 1982 I included a discussion of the dash and period in a<lb/>",
  "openTags": "<p>"
}