{
  "tei": "<p><pb n=\"113\"/>In 1823 John Quincy Adams commissioned an official government facsimile<lb/>of the entire manuscript, a state-of-the-art replica expertly engraved by William<lb/>J. Stone. It is the definitive record of the original, which suffered so much mis-<lb/>treatment and neglect that it is now barely legible. Printed on parchment in a<lb/>limited edition, the Stone facsimile did not circulate as widely as the Binns and<lb/>Tyler facsimiles, which were copied, imitated, and adapted well into the 1890s.<lb/>Even a restrike on imitation parchment could not compete with prints deco-<lb/>rated with allegorical vignettes, patriotic emblems, and portraits of Founding<lb/>Fathers. As much as one would expect these decorations to defeat the function<lb/>of a facsimile, this style did not go out of fashion until the end of the century.<lb/>Then, finally, the unadorned Stone facsimile came into its own and became the<lb/>standard visualization of the document, the source of reproductions published<lb/>by the government, expounded in textbooks, sold as souvenirs, and printed on<lb/>Independence Day in the New York Times.<note place=\"foot\" n=\"6\">Printed in or after 1833, the restrike was issued as a folding plate in Peter Force’s American Archives, 5th ser., vol. 1 (1848). Force approved a payment to Stone for this printing job in 1839. Most surviving copies are on folded imitation parchment, although some are unfolded, possibly because Stone or Force sold them separately. The American Antiquarian Society has a copy on paper watermarked J WHATMAN TURKEY MILL 1850. The Department of State had a stock of restrikes on hand in 1893, one of which is at the Massachusetts Historical Society. Electrotype reprints could have been made during the nineteenth century—but probably not until 1894 or 1895, when the United States Coast and Geodetic Survey produced electrotype plates for that purpose. For more on the Stone facsimile and its restrikes, see Leonard Rapport, “Fakes and Facsimiles: Problems of Identification,” American Archivist 42 (1979), 23–26; Catherine Nicholson, “Finding the Stones: National Archives Discovers Several Engravings of the Declaration,” Prologue Magazine 44 (Summer 2012), https://www.archives.gov/publications/prologue/2012/summer/stone.html (accessed 20 March 2023). Full-size reproductions were priced at thirty cents and forty-five cents in the Catalog of U.S. Government Publications during the 1950s. At the other end of the scale, a copy of the original limited edition Stone facsimile recently sold for $4,420,000 (Freeman’s, Philadelphia, 1 July 2021, lot 1), a record-breaking price due to the provenance of that copy, formerly owned by the Signer Charles Carroll.</note></p><p>Facsimile signatures derived either from Binns or Tyler appear in more than<lb/>ninety prints during the nineteenth century. The chain of transmission can be<lb/>complicated, a multistage process with some prints acting as intermediaries, oth-<lb/>ers deriving the signatures from reproductions in illustrated books. Nonetheless,<lb/>they all belong to those two families. With one exception, publishers paid no<lb/>attention to the Stone signatures until just before the Centennial. At least eighty<lb/>prints have an ornamental border of state seals directly or indirectly based on<lb/><hi rend=\"bold\">Binns’s “cordon of honor,”</hi> a versatile design motif easily adapted to include additional pictorial matter. No less popular, Tyler’s <hi rend=\"italic\">“emphatical”</hi> rendition of<lb/>the text inspired at least twenty-seven imitations in letterpress, intaglio, and<lb/>lithography. The New York map and print publisher Horace Thayer incorpo-<lb/>rated Tyler’s lettering in lithographs ca. 1859–1863, large allegorical composi-<lb/>tions including state seals, the American eagle, and a miniature reproduction of John Trumbull’s painting <hi>The Declaration of Independence</hi>. W. Duke Sons & Co.</p>",
  "openTags": ""
}