{
  "tei": "<pb n=\"271\"/>\n<head>STAGES OF COMPOSITION IN<lb/>\nCHARLOTTE BRONTË’S FAIR-COPY<lb/>\nMANUSCRIPT OF SHIRLEY</head>\n<p>by<lb/>\nBarbara Heritage</p>\n<p>On September 8, 1849, James Taylor traveled from London to Haworth, Yorkshire, to collect the manuscript of Charlotte Brontë’s novel Shirley for<lb/>\npublication.^1 His firm, Smith, Elder and Co., had been awaiting the completion<lb/>\nof the book for nearly a year. Readers both in England and abroad were eager<lb/>\nto read the next work by Currer Bell, whose first published novel, Jane Eyre, had<lb/>\nattracted so much notice. Before that, the previously unknown writer had co-<lb/>\nwritten and published only an obscure collection of poetry with Acton and Ellis<lb/>\nBell that few had read. The public continued to speculate about the identity of<lb/>\nthis new author, who had written with such power and originality.</p>\n<p>Composed in three physically distinct volumes for publication as a three-<lb/>\nvolume novel, the fair-copy manuscript of Shirley consists of high-grade writing<lb/>\npaper—a mixture of wove and laid folded half-sheets— copied out in a clear,<lb/>\nlegible hand with a steel-tipped dip pen. Although the first two volumes of the<lb/>\nmanuscript are each made up of about 140 bifolia or approximately 280 leaves,<lb/>\nthe third volume is noticeably longer, composed of about 160 bifolia or 320<lb/>\nleaves. Examining these, one finds that the novel’s text has been carefully written<lb/>\n</p>\n<p>1. The summary description conveyed at the outset of this essay draws on my biblio-<lb/>\ngraphical findings, described in detail later in this work. The dates are from correspondence<lb/>\ncollected in Margaret Smith’s invaluable edition, The Letters of Charlotte Brontë (Oxford:<lb/>\nClarendon Press, 2000). For more on Taylor’s invitation to Haworth, see Letters, 2:247. The<lb/>\nresearch presented in this essay was made possible by a 2019 research award from the Wil-<lb/>\nlison Foundation Charitable Trust as well as a 2015 award from the Friends of Princeton<lb/>\nUniversity Library. I am grateful to Karen Chase, Jerome McGann, and Michael F. Suarez,<lb/>\nS.J. for supporting those projects. A number of other colleagues greatly aided this work: Ann<lb/>\nDinsdale and Sarah Laycock at the Brontë Parsonage Museum provided not only access to<lb/>\nrare and fragile materials, some of which were on display, but also expert guidance on their<lb/>\nrespective collections. Alexandra Ault, Karen Limper-Herz, Alexander Lock, and Laura<lb/>\nWalker provided key assistance at the British Library. I am also grateful to Tim Dolin and<lb/>\nDavid Vander Meulen, who both provided feedback toward the final stage of publishing this<lb/>\narticle. I am most indebted, however, to Terry Belanger, for reading this essay in its own vari-<lb/>\nous stages of composition during what turned out to be an unprecedented global pandemic.<lb/>\nHis bibliographical expertise, learned observations, and helpful suggestions improved this<lb/>\nwork at every turn. Finally, my own bibliographical research would not have been possible<lb/>\nwithout his support and the early training that I received at Rare Book School. This work<lb/>\nis dedicated to him.</p>",
  "openTags": ""
}