{
  "tei": "<pb n=\"183\"/>\n<p>In a similar vein is the question of literary agents. <lb/>\nUnlike other countries, literary agents did not become a staple of the publishing industry in Latin Amer-<lb/>\nica until the mid-twentieth century. One of the most well-known and successful<lb/>\nliterary agents in Argentina during this time, who worked extensively with Oc-<lb/>\nampo and <hi>Editorial Sur</hi>, was Lawrence Smith.57<lb/>\nThese individuals would benefit financially from selling translation rights to publishing firms like<lb/>\n<hi>Editorial Sur</hi>. In particular, according to Smith himself, “It is inadvisable to sell translation rights<lb/>\noutright except in special cases. They should be paid for by a sum in advance on royalties,<lb/>\nor per edition published.”58<lb/>\nExtant archival documents reveal that Smith followed his own advice quite closely.<lb/>\nMore specifically, he helped facilitate Ocampo’s acquisition, and ultimate publication,<lb/>\nof works by <hi>William Faulkner</hi>, <hi>Christopher Isherwood</hi>, <hi>George Orwell</hi>,<lb/>\n<hi>H. G. Wells</hi>, and <hi>T. E. Lawrence</hi> for <hi>Editorial Sur</hi>.59<lb/>\nWhat is more, these same documents clearly stated the required royalty payment of 5% of<lb/>\nthe sale price of any and all books. While these same upfront costs and royalty pay-<lb/>\nments might not have factored into every work that Ocampo published with <hi>Editorial Sur</hi>,<lb/>\nthey help account for why the works of certain authors—namely those with heftier<lb/>\nprice tags for the publisher—were marketed more heavily than others. That is to say,<lb/>\nOcampo most likely would not have wanted to lose exorbitant sums of money just to<lb/>\npublish the work of internationally acclaimed authors or of her close friends for that matter.<lb/>\nRegardless of the specific rationale for every teaser chapter that appeared<lb/>\nin <hi>Sur</hi> prior to the release of its full-length book with <hi>Editorial Sur</hi>, what all of<lb/>\nthese examples show is that Ocampo had a well-developed plan to popularize the<lb/>\nworks of international writers not just in her literary journal, but also through her<lb/>\npublishing house. That is to say, taking a closer look at the teaser chapters that<lb/>\nappeared throughout Ocampo’s literary journal reveals her shrewd instincts for iden-<lb/>\ntifying national and international authors whose literary works would interest her<lb/>\nreaders and, as a result, sell well in their full-length book form. Moreover, many of<lb/>\nthe titles that she selected to publish with <hi>Editorial Sur</hi> were the first authorized Spanish translations<lb/>\nof best sellers by well-known authors, such as <hi>Albert Camus</hi> or <hi>Virginia Woolf</hi>, which resulted<lb/>\nin large sales as is evident by the fact that the first editions of these works were<lb/>\nvery often sold out within the first few months of their publication. Even though<lb/>\nOcampo funneled a great deal of her own money and resources into <hi>Sur</hi> and<lb/>\n<hi>Editorial Sur</hi>, she continued to publish both the journal and books for nearly<lb/>\nhalf a century, an impressive feat made possible by her constant attention to the<lb/>\nfinancial details of her literary enterprise as well as her own personal mission to present<lb/>\nreaders with exemplary works of international fiction and nonfiction.<lb/>\nBesides Lawrence Smith, the only other two major literary agents in the Spanish-<lb/>\nspeaking world during the twentieth century were <hi rend=\"bold\">Carmen Balcells</hi> and<lb/>\n<hi rend=\"bold\">International Editors</hi>.<lb/>\nLawrence Smith, “<hi>Translation Sales Down South</hi>,” <hi>Publishers’ Weekly</hi>, September 13,<lb/>\n1941, 909.<lb/>\nThe extant correspondence between Ocampo and Smith, currently housed at <hi>Villa Ocampo</hi><lb/>\nin Argentina, mentions the following titles: <hi>William Faulkner’s Light in August</hi>; <hi>Christopher<lb/>\nIsherwood’s Goodbye to Berlin</hi>; <hi>George Orwell’s Critical Essays</hi>; <hi>H. G. Wells’ The Fate of<lb/>\nHomo Sapiens</hi>; and <hi>The Letters of T. E. Lawrence</hi>.<lb/>\n",
  "openTags": "<p>"
}