{
  "tei": "<pb n=\"237\"/>\n<p>\n<hi>Noble Authors</hi>, an eight-page pamphlet listing the authors’ portraits and the pages<lb/>\non which they appeared, providing the print collector with a checklist to work<lb/>\nagainst. (A similar checklist for another title much favored by illustrators, <hi>A Copious Index to Pennant’s Account of London</hi>, was produced for the burgeoning army<lb/>\nof illustrators by Thomas Downe in 1814.) The Hardings appear to have shared<lb/>\naccess to Strawberry Hill with Silvester and Edward senior’s brother-in-law, the<lb/>\nengraver William Bawtree, and such access seems to have been continued to be<lb/>\nafforded to them when after Walpole’s death the house was occupied by Anne<lb/>\nDamer, who was there until 1811. It has long been known that Kirgate oper<lb/>\nated with increasing autonomy at the end of Walpole’s life (hence his reprinting<lb/>\n<hi>Strawberry Hill Press</hi> items in the year of Walpole’s death, presumably for his<lb/>\nown benefit), and he is the essential link in enabling the Hardings to accumulate<lb/>\nthe images they needed to satisfy the demands of their print collector customers.\n</p>\n<head>III</head>\n<p>\nKirgate had originally been employed by Walpole for five months in 1765 to<lb/>\nfinish off printing the second edition of the <hi>Anecdotes of Painting</hi>, and was then<lb/>\ndischarged when Walpole left for Paris. He was re-engaged in April 1768 and<lb/>\nstayed with Walpole until Walpole’s death nearly thirty years later, working as<lb/>\nprinter, secretary, and general factotum. Much has been written on his role in<lb/>\nre-printing earlier Strawberry Hill pamphlets at the same press in the year of<lb/>\nWalpole’s death, and the extremely modest sum of £100 left him in Walpole’s<lb/>\nwill.<note n=\"10\" place=\"foot\">See <hi>The Forlorn Printer</hi>; A. T. Hazen, <hi>A Bibliography of the Strawberry Hill Press</hi> (New Haven: Yale University Press, 1942), 12–14; Barker, <hi>Horace Walpole’s Description of the Villa</hi>, 99; and Clarke, <hi>The Strawberry Hill Press &amp; its Printing House</hi>, 47–53.</note> What is quite clear is that before leaving Strawberry Hill in 1797, Kirgate<lb/>\nprinted an address card for himself, “Thomas Kirgate, Late Printer at Straw<lb/>\nberry-Hill, Print and Bookseller, No 127, Pall-Mall”—that being the address<lb/>\nof Silvester Harding’s shop. He subsequently moved to a house in Vine Street,<lb/>\nPiccadilly, where he sold books and curiosities. Kirgate’s role in satisfying the<lb/>\nneeds of collectors and extra-illustrators cannot be better summarized than in an<lb/>\nundated letter he wrote to Charles Bedford which has been quoted elsewhere,<lb/>\nbut merits repeating here:\n</p>\n<quote>\n<p>\nGeorge Harding had not finished the Drawing of the Duc de Nivernois till this morning,<lb/>\nnor could I get Sir Kenelm Digby before yesterday, or I should have sent sooner. The late<lb/>\nand present Sales afford nothing but what is extravagantly dear. A Guinea is a low price<lb/>\nnow for a scarce Print—upwards of Forty was given for one of a Duke of Norfolk, t’other<lb/>\nday at Richardson’s. Five, Ten, nay Twenty Guineas, is readily given for a Print, that has<lb/>\nno other value but scarcity. Illustrators of Granger, and other books, care less for Money<lb/>\nthan Portraits; the Rage for which increases—’tis a Madness which I hope will not reach<lb/>\nBrixton [Bedford’s address]. The few Ladies you want for p. 16 &amp; 17, I do not think you<lb/>\nwill ever get; I bid upwards of a Guinea for one, the Duchess of Somerset, but she scorned<lb/>\nsuch a paltry offer. Tis lucky, Sir, you want but such a few Prints to complete your Book;<lb/>\nhad you just begun to collect for it, you would soon quit the pursuit. I despair of finishing<lb/>\nmy Strawberry which I have now in hand.\n</p>\n</quote>",
  "openTags": "div"
}