{
  "tei": "<pb n=\"230\"/>\n<lb/>above).29 It is then cited in the <hi>Epistle to Burlington</hi>, where its readings correspond<lb/>\nto those of the first leaf of Morgan Library MA 352 (Lot 485 above).30 It is cited<lb/>\nin the <hi>Epistle to Dr. Arbuthnot</hi>, where its readings correspond to those of subsequent leaves of Morgan Library MA 352 (Elwin had remarked in his introduction<lb/>\nto the first volume that a copy of this poem was among ‘the manuscripts which<lb/>\nRichardson possessed in the handwriting of Pope’).31 And it is cited in the <hi>The First<lb/>\nSatire of the Second Book of Horace</hi>, where its readings correspond to those in the<lb/>\nBerg manuscript formerly attached to a printed copy of the <hi>Essay on Man</hi> (lot<lb/>\n477 part 2 above).32 So, all of these ‘Chauncy MS.’ readings are, as we might<lb/>\nhave expected, from manuscripts which can be identified with those sold in 1887.<lb/>\nFurthermore, Courthope noted in his edition of the <hi>Dunciad</hi> that ‘Jonathan Richardson corrected the first edition of the “Dunciad” from what he calls “the first<lb/>\nBroglio MS.” His corrections have been transcribed by Mr. Elwin, and are here<lb/>\npreserved’; as Vander Meulen has observed, ‘Undoubtedly Elwin transcribed<lb/>\nRichardson’s notes from the current Berg copy’ (lot 478 above).33<lb/>\nIn one other reference to ‘the Richardson papers’, I think that Elwin uses a<lb/>\nform of words which, although not inaccurate, is misleading: ‘The manuscript of<lb/>\nPope’s <hi>Pastorals</hi> is still preserved among the Richardson papers’.34 His further<lb/>\ndescription makes it certain that this is the manuscript which was Lot 3172 at the<lb/>\nsale of 1776, but this manuscript was, as we have seen, not bought by Chauncy,<lb/>\nand although it is possible that it might subsequently have been bought as an<lb/>\naddition to the collection of Pope manuscripts which had passed by inheritance<lb/>\nthrough the generations of the Chauncy family, it seems unlikely that it would<lb/>\nthen have been kept from the sale of 1887 in which the collection was dispersed.<lb/>\nElwin presumably meant simply that the manuscript had a Richardson provenance — and, interestingly, that it was not alone. He specifies one of its companions: ‘The Richardson collection contains a manuscript in which the poet<lb/>\nhas transcribed from his <hi>Pastorals</hi> the various lines he thought defective, and ...<lb/>\nreferred the task of selection to Walsh, who has jotted down his decisions at the<lb/>\nbottom of Pope’s remarks’.35 This is certainly the manuscript (Smith, ‘Alexander<lb/>\nPope’, PoA 274) which, having long been a companion to the autograph fair copy<lb/>\nof the Pastorals, was sold separately from it at the Houghton sale of 1980, and was<lb/>\nLot 381 in the Roy Davids sale at Bonhams, 8 May 2013.<lb/>\n\n29. Works of Alexander Pope, ed. Elwin and Courthope, 3. 127–157 passim; Wasserman, Pope’s Epistle to Bathurst, 60 notes that the ‘Chauncy MS’ readings derive from the Huntington manuscripts.<lb/>\n30. Works of Alexander Pope, ed. Elwin and Courthope, 3. 172–178 passim (cf. Mack, ed., Last and Greatest Art, 160–162); ‘the ignoble shout of Guise’ (3. 172) is a bad emendation of the manuscript reading ‘the noble shout of Guise’.<lb/>\n31. Works of Alexander Pope, ed. Elwin and Courthope, 3. 241–273 passim (cf. Mack, ed., Last and Greatest Art, 424–430 and 436–450); Elwin’s reference to plural manuscripts is Works, 1. xviii.<lb/>\n32. Works of Alexander Pope, ed. Elwin and Courthope, 3. 289–300 passim, and 3. 279, 400 n 2 (cf. Mack, ed., Last and Greatest Art, 172–186).<lb/>\n33. Works of Alexander Pope, ed. Elwin and Courthope, 4. 271 n 2; Vander Meulen, Pope’s Dunciad of 1728, 43.<lb/>\n34. Works of Alexander Pope, ed. Elwin and Courthope, 1. 239.<lb/>\n35. Works of Alexander Pope, ed. Elwin and Courthope, 1. 240.<lb/>",
  "openTags": "div"
}