{
  "tei": "<pb n=\"33\"/>\n<p>work has often been attributed to John Carter by collectors and library cataloguers because his middle name was Waynflete and because he occasionally<lb/>\nused <hi>John Waynflete</hi> as a pseudonym beginning in 1944 (having used <hi>George Waynflete</hi> from 1939 and <hi>Waynflete</hi> from 1940).<lb/>\nNeither the content nor the stilted style of this sentimental anti-Labour novel suggests Carter’s authorship; but the idea has been proposed that it might have been written as a parody. The question is fully discussed in the appendix below. Since<lb/>\nCarter’s authorship has never been proved or disproved (but seems unlikely), I am mentioning the book here rather than including it in the handlist.<lb/>\nSecond, during the time (April 1953 to October 1955) when Carter was the personal assistant to Sir Roger Makins, the British ambassador to the United States, he wrote some speeches and articles for Makins. A few of them, in the form of carbon-copy<lb/>\ntypescripts (annotated by Carter) and in published form (no doubt revised by Makins), are in the Carter collection at Eton.<lb/>\nThe extent to which Makins’s published articles reflect Carter’s ghostwriting is uncertain, and I have not included any of them in the handlist.<lb/>\nI have collected Carter’s publications for many years, and that process has brought numerous items to my attention that I would not otherwise have known<lb/>\nabout. I have also drawn on the collections of Carter material at Eton College, King’s College Cambridge, the Cambridge University Library, the Bodleian<lb/>\nLibrary, the Library of Congress, the Lilly Library, the Grolier Club, the Harry Ransom Center, and the R. R. Bowker Company. There are many people to<lb/>\nwhom I owe a debt of gratitude. I wish first to acknowledge the generosity of A. S. G. Edwards, who has repeatedly alerted me to (and even provided copies<lb/>\nof) many obscure items over the past forty years. He also read a draft of this essay and handlist, as did Nicolas Barker (who made helpful comments) and Michael<lb/>\nMeredith (whose help included checking some material at Eton that I might not have seen on my visit there). In addition, I wish to record my indebtedness to<lb/>\nthe following individuals (many of them now deceased): Richard Bucci, Ernestine Carter, Sebastian Carter, Meghan Constantinou, P. J. Croft, Arthur Crook, Brooke<lb/>\nCrutchley, Scott Ellwood, Basie Bales Gitlin, Harrison Hayford, Richard Colles Johnson, John Kerr, Marie Korey, Richard Landon, Elizabeth Lynch, Charles W. Mann,<lb/>\nWilliam Matheson, David McKitterick, Percy Muir, A. N. L. Munby, Paul Needham, Robert Nikirk, Simon Nowell-Smith, Jean Peters, David A. Randall, Ronald R. Randall,<lb/>\nWilliam B. Todd, David L. Vander Meulen, James M. Wells, and David Whitesell. For permission to quote from Carter’s unpublished annotations, I am grateful to Michael<lb/>\nMeredith, acting on behalf of Eton College Library.<lb/>\n</p>\n<head>A. Books and Pamphlets</head>\n<p><hi>1932</hi><lb/>\n<hi>Binding Variants in English Publishing, 1820-1900</hi>. Bibliographia no. 6, edited by Michael Sadleir. London: Constable; New York: Ray Long & Richard R.<lb/>\nSmith, 1932. xviii, 172 pp. Marbled-paper-covered boards. Limited to 500 copies, priced at 24s. Includes, in chapter 2 (“Historical”), material also<lb/>\n</p>",
  "openTags": "div type=\"chapter\""
}