{
  "tei": "<pb n=\"242\"/>\n<p>by Carter, for the Library” (figure 1) while the other, in which Walpole’s arms<lb/>\nhave been sketched in to the shield, is inscribed by George Harding “Taken from<lb/>\na Sketch by Carter for the Library at Strawberry Hill.” These triangular designs<lb/>\nhave not been previously recorded, though there is a reference in Walpole’s <hi>Strawberry Hill Accounts</hi><lb/>\nunder 22 October 1789 “for painting Triangles in the library £6 – 6 – 0,” the relevance<lb/>\nof which has not previously been clearly understood.17<lb/>\nIf the painted triangles were realized, we do not know when they were painted over,<lb/>\nbut they would have represented Carter’s only known design contribution to the<lb/>\nbuilding, as opposed to watercolors and drawings recording it. In any event, if one<lb/>\nlooks at any of the surviving views of the interior of the Library one can see how a<lb/>\nsuccession of shields on trefoils running around the room, immediately beneath the<lb/>\narmorial fantasy of the painted ceiling, would have enriched its heraldic impact.18</p>\n\n<p>Three of the remaining images are wash drawings of chimney pieces. A number<lb/>\nof the chimney pieces at Strawberry Hill were designed by Richard Bentley (1708–82),<lb/>\nson of the great classicist of the same name, who with Walpole and John Chute<lb/>\n(1701–76) made up the Committee that was responsible for the developing design of<lb/>\nthe house in the 1750s. Bentley’s contributions are marked by a creative excess of<lb/>\ndecorative Gothic and rococo detail. One of the drawings of chimney pieces designed<lb/>\nby Bentley, pasted into the endpapers of the book, appears to be by George Harding<lb/>\nand is inscribed “Chimney in Red Bedchamber” by Kirgate, who has added measurements.<lb/>\nMore important, though, is a wash drawing facing page 15, which is inscribed in<lb/>\nWalpole’s own hand “Chimney piece of the little parlour at Strawberry hill, taken from a<lb/>\ntomb in Westminster Abbey” (figure 2). It is a design drawing with the left jamb of the<lb/>\nchimney piece only outlined, and with a plan of the base of the right jamb and<lb/>\nmeasurements given for the opening. It also shows mantling around the shield, which is<lb/>\nnot present in the surviving chimney piece, or in the similar but finished drawing in<lb/>\nBull’s copy of the <hi>Description</hi>. The text of the <hi>Description</hi> does not specify the<lb/>\ndesigner, but the image relates in the use of wash and looseness of line to the Bentley<lb/>\nchimney piece designs at the <hi>Lewis Walpole Library, Yale University, Bentley Album</hi>,<lb/>\nboth stylistically and in the paper used, though the paper on which those designs are<lb/>\ndrawn has been given a brown wash.19 And on closer inspection the mantling consists<lb/>\nof writhing serpents’ heads, a conceit that Bentley was also to use in the charged and<lb/>\ndisturbing fantasy known as <hi>A Prospect of Vapourland</hi> of 1759.20 Apart from the<lb/>\nmantling and the Walpole’s family crest of a Turk’s head above the shield, the drawing is<lb/>\nvirtually indistinguishable from the chimney piece as built. Walpole’s inscription does not<lb/>\nmention Bentley’s name any more than does the text of the <hi>Description</hi>, but the<lb/>\ndrawing provides a strong case for Bentley’s being responsible for the design.</p>\n\n<p><note place=\"foot\">17. <hi>Strawberry Hill Accounts: A Record of Expenditure in Building Furnishing, &amp;c. Kept by Horace Walpole From 1747 to 1795</hi>, ed. Paget Toynbee (Oxford: Clarendon Press, 1927), 18 and 175, note 9.</note><lb/>\n<note place=\"foot\">18. See Snodin, <hi>Horace Walpole’s Strawberry Hill</hi>, 37, figure 52 for Edwards’s watercolor of the Library and 234, figure 260 for Carter’s watercolor.</note><lb/>\n<note place=\"foot\">19. <hi>Lewis Walpole Library, Yale University, Bentley Album, 49 35 85.</hi></note><lb/>\n<note place=\"foot\">20. Yale Centre for British Art, Paul Mellon Collection, accession no. B1975.3.188. It is discussed in Loftus Jestin, <hi>The Answer to the Lyre: Richard Bentley’s Illustrations for Thomas Gray’s Poems</hi> (Philadelphia: University of Pennsylvania Press, 1990), 196–198, and illustrated at figure 62, and also illustrated in Snodin, <hi>Horace Walpole’s Strawberry Hill</hi>, 335, figure 360.</note></p>",
  "openTags": "div"
}