{
  "tei": "<pb n=\"125\"/>\nacquaintance. A few loose ends may be permissible when plying disparate strands<lb/>\nof evidence, but these are too many to be believed.<lb/>\n</p>\n<p>We do not have to work so hard if we allow the Bridgham miniature to be the<lb/>\nsource of the Sussex Declaration. If we accept that hypothesis, we do not have<lb/>\nto explain away the damage in the title, the errors in the text, the absence of the<lb/>\nlong s, and the profusion of misspelled names. We do not need a secret code to<lb/>\nunderstand the reordering of the signatures. We are not obliged to excuse the<lb/>\npoor quality of parchment, the marks of neglect, and the amateurish work of the<lb/>\ncopyist if he was engaged in a penmanship exercise rather than a “ceremonial”<lb/>\ncommission. We can even dispense with the provenance research if the manu-<lb/>\nscript came to the West Sussex Record Office by way of a local history collector<lb/>\nwho had only a tangential relationship with the Richmond family. At this point<lb/>\nwe can only guess where the collector obtained it, but we could consider the<lb/>\npossibility that Bridgham brought copies of the miniature to England and that<lb/>\none of them piqued the curiosity of the copyist. After the novelty wore off, the<lb/>\nparchment was folded up and filed away until it was retrieved by the collector.<lb/>\nSpeculation along those lines may be tempting but is not necessary to vouch for<lb/>\nthe priority of the miniature.<lb/>\n</p>\n<p>Allen and Sneff published their findings in a bibliographical journal and then<lb/>\nused that publication as the premise for their account of the Constitutional Con-<lb/>\nvention. They are political historians who want to get the dating questions out<lb/>\nof the way so they can do what they do best, a study of James Wilson’s political<lb/>\nphilosophy. Allen is James Bryant Conant University Professor at Harvard Uni-<lb/>\nversity, director of the Allen Lab for Democracy Renovation, and author of <hi>Our Declaration: A Reading of the Declaration of Independence in Defense of Equality (2014)</hi>.<lb/>\nSneff worked at the Declaration Resources Project before completing a doctor-<lb/>\nate in American history with an emphasis on material culture and history of the<lb/>\nbook. By no means are they the first to use bibliographical analysis as an avenue<lb/>\nfor research in other fields, but this approach has obstacles and limitations that<lb/>\ncan be overcome only by observing its rules and regulations. Every field has its<lb/>\nown methodology and this one is no exception: a rigorous routine is needed to<lb/>\nensure the orderly analysis of texts produced in quantity.<lb/>\n</p>\n<p>Bibliographers have learned the hard way about the dangers of examining<lb/>\ndocuments in isolation. High spots deserve extra effort, but it is not enough to<lb/>\nfocus on milestones of history, landmarks in philosophy, breakthroughs in sci-<lb/>\nence, and canonical works of literature. The context is important too if only<lb/>\nas a gauge of value and a basis for comparison. In fact, Allen and Sneff do<lb/>\nhave a bibliographical context for their work. Along with the documentation<lb/>\nabout the Sussex manuscript, the Declaration Resources Project website offers<lb/>\na pdf catalogue of Declaration editions and manuscripts listing 747 items from<lb/>\n1776 through 1826, plus an additional manuscript appended in June 2023. The<lb/>\ncatalogue tracks the dissemination of this text in different formats—books, peri-<lb/>\nodicals, prints, and broadsides—a commendable attempt to be comprehensive.<lb/>\nIt helps, for example, to explain the patriotic mindset of the printmaker John<lb/>\nBinns, who featured the text in his newspaper long before he produced the print.<lb/>\n</p>",
  "openTags": "No open tags remain. Next page should resume at the top level (outside any <p> element)."
}