{
  "tei": "<pb n=\"74\"/>\n<div>\nA “The ABA Lectures on Book-Collecting and Bibliography,” <hi>Antiquarian Bookman</hi> 2 (1948 [6 November]): 822.<lb/>\nL “Fashion English,” <hi>New Statesman and Nation</hi> 38 (1948 [27 November]): 464.<lb/>\nA “Bookshop and Auction Room,” <hi>The Bookseller</hi>, 11 December 1948, 1402-04.<lb/>\nReprinted (condensed) from chapter 10 of Carter’s <hi>Taste and Technique in Book-Collecting</hi> (A:1948).<lb/>\nD:1949<lb/>\nA “A Hand-List of the Printed Works of William Johnson, Afterwards Cory,” <hi>Transactions of the Cambridge Bibliographical Society</hi> 1 (1949-53 [1949]): 69-87. Carter’s copy of the offprint (in my collection), labeled “corrections & additions” on the front wrapper, has the following annotations: on page 81, entry 20, a virgule is inserted after “Part II.”, and the one before “1 Paternoster Square” is transposed to after it; on pages 84-85 the section headings beginning with “Second Edition” are to be numbered 21a through 21e; on page 84, “roman” in the second section is changed to “italic caps.”; and, in the “Later binding” paragraph on that page, Carter identifies the copies he has seen as belonging to J. S. L. Gilmour and Rupert Hart-Davis, and he notes that his copy has “no title on front board” and has a comma after “Cory” on the spine. For published addenda, see D:1967, 1970; cf. D:1946 (July), 1948 (February), and C:1950. For Carter’s other writings on Cory, see the references at A:1959. Carter’s collection of Cory is now at Eton.<lb/>\nA “The National Book League,” <hi>The Penrose Annual</hi>, 1949, pp. 39-41.<lb/>\nL [Reply to Colton Storm’s review of <hi>Taste and Technique in Book-Collecting</hi>], <hi>Papers of the Bibliographical Society of America</hi> 43 (1949 [Second Quarter]): 245-46.<lb/>\nD:1950<lb/>\nL “Export Permits for Works of Art,” <hi>The Times</hi>, 11 March 1950, p. 7.<lb/>\nO “Miss Belle Greene,” <hi>The Times</hi>, 19 May 1950, p. 6. Unsigned.<lb/>\nA “British Book Illustration,” <hi>AIGA Journal [American Institute of Graphic Arts]</hi>, June 1950, pp. 31-32. Reprinted from the <hi>Times Literary Supplement</hi> (E2:1950, August).<lb/>\nA “Stanley Morison, Designer and Typographer,” <hi>Publishers’ Weekly</hi> 157 (1950 [3 June]): 2481-86. Originally delivered as “A Modern Typographer” on the BBC Third Programme, 15 February 1950. Reprinted in Carter’s <hi>Books and Book-Collectors</hi> (A:1956), pp. 67-76. Translations in <hi>Schweizer Graphischer Mitteilungen</hi>, 1950; <hi>Bogvännen</hi> 8 (1951).<lb/>\nL “Ernest Hemingway,” <hi>The Observer</hi>, 17 September 1950, p. 5.<lb/>\nA “Fashions in Book-Collecting,” <hi>Virginia Quarterly Review</hi> 26 (1950 [Fall]): 382-92. Reprinted in <hi>Antiquarian Bookman</hi> 10 (1952 [6 September]): 586; in <hi>Talks on Book Collecting</hi> (C:1952), pp. 53-60; and in Carter’s <hi>Books and Book-Collectors</hi> (A:1956), pp. 117-27.<lb/>\nD:1951<lb/>\nL “Ministerial Resignations,” <hi>The Times</hi>, 23 January 1951, p. 5.<lb/>\n</div>",
  "openTags": "div"
}