{
  "tei": "<pb n=\"57\"/>\n<p>is provided by Ernestine Carter in <hi>With Tongue in Chic</hi> (1974), pp. 56-57.<lb/>\nAmerican (Scribner) subedition: <hi>Bloody but Unbowed: Pictures of Britain under Fire</hi>.<lb/>\nNew York: Charles Scribner’s Sons, 1941. The American title, quoted from Henley’s <hi>Invictus</hi>, was suggested by Carter (see <hi>With Tongue in Chic</hi>, p. 56).<lb/>\n</p>\n<p>C:1946<lb/>\n“Collecting Detective Fiction,” in <hi>The Art of the Mystery Story: A Collection of Critical Essays</hi>, edited by Howard Haycraft (New York: Simon & Schuster, 1946),<lb/>\npp. 453-70. Reprinted from Carter’s <hi>New Paths in Book Collecting</hi> (B:1934).<lb/>\nSecond impression: 1947 (with index added). First subedition: New<lb/>\nYork: Grosset & Dunlap Universal Library, 1947; reprinted 1961. Second<lb/>\nsubedition: New York: Biblo & Tannen, 1974; reprinted 1975, 1976. Third<lb/>\nsubedition: New York: Carroll & Graf, 1983; reprinted 1992.<lb/>\n</p>\n<p>C:1948<lb/>\n“Bibliomania,” in <hi>Good Living: The Thirteenth Contact Book</hi>, edited by A. G. Weidenfeld (London: Contact Publications Ltd., 1948), pp. 78-80. Reprinted<lb/>\n(condensed) from the introduction to Carter’s <hi>Taste and Technique in Book-Collecting</hi> (A:1948).<lb/>\n</p>\n<p>C:1949<lb/>\n“Adjudicators’ Notes,” in <hi>Third International Exhibition of Book Design Arranged by the National Book League First Held at 7 Albemarle Street, W.1, June-July 1949</hi> (London: For the National Book League by Cambridge University Press, 1949),<lb/>\npp. 3-4 (by Walter Lewis), 4-6 (by Carter).<lb/>\n</p>\n<p>C:1950<lb/>\n“Preface” and “The Technical Approach,” in <hi>Book Collecting: Four Broadcast Talks by R. W. Chapman, John Hayward, John Carter, Michael Sadleir</hi> (Cambridge: Bowes & Bowes, 1950), pp. [7], 29-35. Carter’s talk was broadcast on the<lb/>\nBBC Third Programme on 26 June 1950 and repeated on 28 June.<lb/>\n“A List of William Cory’s Printed Works,” in <hi>Faith Compton Mackenzie’s William Cory: A Biography, with a Selection of Poems, Some Unpublished, Others from ‘Ionica,’ and a List of Cory’s Works</hi> (London: Constable, 1950), pp. 189-92.<lb/>\nDedication: “for John and Ernestine Carter” (Mackenzie was Carter’s aunt).<lb/>\nCf. D:1946 (July), 1948 (February), 1949, 1967, 1970; for Carter’s other writings on Cory, see the references at A:1959.<lb/>\n</p>\n<p>C:1951<lb/>\n“Preface,” in <hi>Modern Books and Writers: The Catalogue of an Exhibition Held at Seven Albemarle Street April to September 1951</hi> (London: For the National Book League by Cambridge University Press, 1951), pp. 5-7. Carter’s edition of Browne (B:1932) is listed as item 42.<lb/>\n“Note,” in <hi>Scenery of the British Isles, 1775-1860: An Exhibition of Aquatint and Other Colour-Plate Books from the Library of J. R. Abbey</hi> (London: National Book League, 1951). Signed “Jno.C.”<lb/>\n</p>",
  "openTags": ""
}