{
  "tei": "<pb n=\"2\"/>\n<p> a Bookman (2004).<lb/> The biographical details selected for mention here and in the handlist (many of which do not appear in the Dickinson book) are<lb/> those that seem to me most relevant for understanding the background and context of his writings and his wide influence.<lb/> I knew John Carter for only the last ten years of his life: some of my recollections were written up in section&nbsp;36 of my memoir,<lb/> “The Living Room” (published in volume&nbsp;59 of <hi rend=\"italic\">Studies in Bibliography</hi> and then in <hi rend=\"italic\">Books in My Life</hi>, 2021), and I dedicated my book about book-jackets to his memory.<lb/> I shall not forget the many kindnesses he showed me and the important favors he did for me, and the present offering is a reflection of my gratitude.</p>\n<head><hi rend=\"smallcaps\">ASSESSMENT</hi></head>\n<head>The 1930s</head>\n<p>John Carter’s first post-collegiate publication on a bookish subject, an article on “Original Condition” in the 15&nbsp;November&nbsp;1930 issue of <hi rend=\"italic\">Publishers’ Weekly</hi>,<lb/> came only three years after college and inaugurated an amazing four-year period of brilliant productivity.<lb/> Born John Waynflete Carter at Eton on 10&nbsp;May&nbsp;1905, he was educated at Eton and King’s College Cambridge, where he achieved a double first in the classical tripos and an honors degree in&nbsp;1927.<lb/> By that time he was already collecting Catullus and had become interested in textual criticism through the influence of A.&nbsp;E.&nbsp;Housman’s lectures.<lb/> Almost immediately after leaving Cambridge he was hired (in September&nbsp;1927) by the London office of Charles Scribner’s Sons to locate rare books to be sold in their New York shop.<lb/> In the three years between then and that 1930 article, he was becoming acquainted with the book dealers and collectors both in Britain and in America (his first visit to New&nbsp;York being January to April&nbsp;1929).<lb/> But he was clearly doing more, for his first three letters to the <hi rend=\"italic\">Times Literary Supplement</hi> (in&nbsp;1931–33) show that by then he was already immersed in research on Sir Thomas Browne, publishers’ bindings, and the pamphlets that became known as the Wise-Forman forgeries—the subjects of his first major publications (and of his early articles for the main book-collecting journals of the time, <hi rend=\"italic\">The Book Collector’s Quarterly</hi> in England and <hi rend=\"italic\">The Colophon</hi> in America).</p>\n<p>In May&nbsp;1932 he published <hi rend=\"italic\">Binding Variants in English Publishing, 1820–1900</hi> as the sixth volume in Michael Sadleir’s important Bibliographia series, which had the significant subtitle “Studies in Book History and Book Structure” (where “structure” makes clear the interest in bibliographical analysis).<lb/> Sadleir, a publisher (Constable was his firm), novelist, and collector, had already established himself (he was sixteen and a half years older than Carter) as a bibliographical scholar and a pioneer historian of publishers’ bindings.<lb/> He had published a bibliography of Trollope in&nbsp;1928 (a landmark through its explicit demonstration that an author bibli-</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}