{
  "tei": "<pb n=\"273\"/>\n<p>\ncompositors.<sup>4</sup> In the printing house, each chapter of the manuscript was divided<lb/>\namong the men, who would set their particular portion into type.<lb/>\nWilson began work on leaves one through three, his name appearing in pencil on the first recto of the batch.<lb/>\nThe name of another compositor, Courtney, appears at the head of the first full paragraph on the recto of the fourth leaf; he started setting the next few pages.<lb/>\nRoss began work at the paragraph beginning on the middle of the seventh leaf, and Walter Beck (signed as “Walter”) took the first full paragraph beginning on the tenth leaf.<lb/>\nRobertson started with the thirteenth leaf—Allen, with the sixteenth leaf.<lb/>\nBicknell began with the nineteenth leaf and set the end of the chapter.<lb/>\nAnd so the crew of compositors worked, collectively setting each handwritten chapter into type.<lb/>\nThe dust and grime from the sorts of lead type dirtied their hands, which sullied the fine linen paper of the manuscript with their fingerprints.<lb/>\nWithin a matter of days, Charlotte Brontë received by mail the first proof sheets of her novel, along with suggested revisions from James Taylor and W. S. Williams, her readers at Smith, Elder.<sup>5</sup><lb/>\nBy September 17, she had marked up and returned the first batch of proof sheets for review by her publishers, who would then have sent the corrected sheets to the printing house.<sup>6</sup><lb/>\nAs part of this multi-stage process, Brontë agreed, at the suggestion of her publisher, to rewrite in English an essay that had appeared in French in the third volume of the manuscript; for this purpose, she asked for the return of the requisite portion.<lb/>\nHer editors received and approved the new leaves of the manuscript<sup>7</sup> and the proofs passed quickly back and forth between Haworth and London.<lb/>\nA set was sent to New York to Harper & Brothers, which had paid George Smith £50 for the “first sheets of Currer Bell’s new work” on September 20.<sup>8</sup>\n</p>\n<note n=\"4\" place=\"foot\">\nThe fair-copy manuscripts for <hi>Jane Eyre</hi> and <hi>Villette</hi> also served as printer’s copy. As with the manuscript for <hi>Shirley</hi>, both were divided among the compositors, with sections of each chapter distributed to various typesetters. This procedure conformed with the general practices summarized by the printer William Savage, who notes: “Copy is generally given out to the compositor in regular portions … if in manuscript, a chapter, or section, as it may be; for the compositor has never the whole volume in his hands at once, excepting it be bound and not allowed to be cut up, or taken to pieces.” See <hi>A Dictionary of the Art of Printing</hi> (London: Longman, Brown, Green, and Longman, 1841), 187. The printer Caleb Stower advises: “With manuscript copy it will be better to take one from the other in such a manner as not in the smallest degree to delay the imposition, or block up the letter; that is, that no compositor may retain the making up too long by holding too large a taking of copy.” See <hi>The Compositor’s and Pressman’s Guide to the Art of Printing</hi> (London: B. Crosby and Co., 1808), 93.\n</note>\n<note n=\"5\" place=\"foot\">\nBrontë had received the proofs by at least September 13; she wrote to W. S. Williams that day, questioning him on a matter “censured” by Taylor in the proofs returned to her. See Letters, 2:251.\n</note>\n<note n=\"6\" place=\"foot\">\nLetters, 2:255.\n</note>\n<note n=\"7\" place=\"foot\">\nLetters, 2:266.\n</note>\n<note n=\"8\" place=\"foot\">\nThis entry, which is not listed in Christopher Feeney’s Index to the Archives of Harper and Brothers, 1817–1914, has been documented in detail by Eleanor Houghton in her chapter “Charlotte Brontë’s Moccasins: The Wild West Brought Home,” in <hi>Charlotte Brontë, Embodiment and the Material World</hi>, ed. Justine Pizzo and Eleanor Houghton (Cham, Switzerland: Palgrave Macmillan, 2020), 179. See Harper and Brothers, “Contract Book 1846–1898,” 19, Reel 1/58, in Harper and Brothers Archives—Microfilm, Film no: 1266 (Cambridge: Chadwyck Healey).\n</note>",
  "openTags": ""
}