{
  "tei": "<pb n=\"347\"/>\n<div type=\"section\">\n  <head>BIBLIOGRAPHICAL SOCIETY OF THE UNIVERSITY OF VIRGINIA<lb/>OFFICERS</head><lb/>\n  President, David L. Vander Meulen, University of Virginia, English Department,<lb/>\n  219 Bryan Hall, PO Box 400121, Charlottesville, Virginia 22904-4121<lb/>\n  Secretary-Treasurer, Anne G. Ribble, Bibliographical Society, University of Virginia<lb/>\n  Library, PO Box 400152, Charlottesville, Virginia 22904-4152<lb/>\n  Editor, David L. Vander Meulen, University of Virginia, English Department, 219<lb/>\n  Bryan Hall, PO Box 400121, Charlottesville, Virginia 22904-4121<lb/>\n  Executive Secretary, Anne G. Ribble, Bibliographical Society, University of Virginia<lb/>\n  Library, PO Box 400152, Charlottesville, Virginia 22904-4152<lb/>\n  <head>COUNCIL</head><lb/>\n  David Seaman (2026), Terry Belanger (2028)<lb/>\n  John Unsworth (2026), Karen Parshall (2028)<lb/>\n  David L. Vander Meulen (2027), John T. Casteen III (2029)<lb/>\n  David Whitesell (2031)<lb/>\n  Ex officio member: University Librarian<lb/>\n  Honorary Councilor: Ruthe R. Battestin<lb/>\n  Honorary Councilor: G. Thomas Tanselle<lb/>\n  <head>PRESIDENTS</head><lb/>\n  Chalmers L. Gemmill (1947), Kendon L. Stubbs (1974–78)<lb/>\n  Linton R. Massey (1948–49), Irby B. Cauthen Jr. (1978–93)<lb/>\n  Atcheson L. Hench (1950), G. Thomas Tanselle (1993–2021)<lb/>\n  Linton R. Massey (1951–74), John T. Casteen III (2021–24)<lb/>\n  David L. Vander Meulen (2024–)<lb/>\n  The Society issues <hi>Studies in Bibliography</hi> in addition to various bibliographical pamphlets and<lb/>\n  monographs.<lb/>\n  Membership in the Society is solicited according to the following categories per payment period:<lb/>\n  Subscribing Members ($55.00)<lb/>\n  Student Members ($27.50)<lb/>\n  Contributing Members ($150.00 or more)<lb/>\n  Patrons ($250.00 or more)<lb/>\n  Benefactors ($500.00 or more)<lb/>\n  Contributing Members, Patrons, and Benefactors receive all publications of the Society and<lb/>\n  by their contributions assist in furthering the Society’s work. The names of individual and<lb/>\n  institutional members of the Society are listed in <hi>Studies in Bibliography</hi>.<lb/>\n  The editor invites articles and notes on analytical bibliography, textual criticism, manuscript<lb/>\n  study, the history of printing and publishing, as well as related matters of method and evidence.<lb/>\n  Submissions consistent with any widely used style sheet are acceptable, although <hi>The Chicago<lb/>\n  Manual of Style</hi> is preferred. All copy, including quotations and notes, should be double-spaced. The<lb/>\n  Society will consider the publication of bibliographical monographs for separate issue. Send<lb/>\n  manuscripts or electronic files to David Vander Meulen (dlv8g@virginia.edu), University of Virginia, English Department, 219 Bryan Hall, PO Box 400121, Charlottesville, VA 22904-4121.<lb/>\n  All correspondence concerning business affairs, including subscriptions and memberships, should<lb/>\n  be sent to the Executive Secretary, Anne G. Ribble, Bibliographical Society, University of Virginia<lb/>\n  Library, PO Box 400152, Charlottesville, Virginia 22904-4152; E-mail: bibsoc@virginia.edu.<lb/>\n</div>",
  "openTags": "body"
}