{
  "tei": "<pb n=\"198\"/>\n<div>\n  <head>Collected Horatian Satires and Essay on Man</head>\n  <p>\n    The first opportunity to try out William Kent’s <hi rend=\"italic\">Odyssey</hi> engravings as accompa-<lb/>\n    niments to Pope’s poems came with the collected editions of <hi rend=\"italic\">An Essay on Man</hi> (Foxon P850–3, pub-<lb/>\n    lished 20 April 1734) and of the Horatian Satires <hi rend=\"italic\">II.i</hi> and <hi rend=\"italic\">II.ii</hi> (Foxon P893–5, 4 July 1734). The col-<lb/>\n    lections seem to have been planned together, with some <hi rend=\"italic\">Odyssey</hi> engravings being retouched to suit their new role<lb/>\n    and some left unchanged. Both collections were printed with reissue in the <hi rend=\"italic\">Works</hi> <hi rend=\"italic\">II</hi> in mind, and,<lb/>\n    though in some cases that plan did not come to fruition, the engravings did reappear when <hi rend=\"italic\">Works</hi> <hi rend=\"italic\">II</hi> was<lb/>\n    published a year later. Although the two Satires were published over two months later than <hi rend=\"italic\">An Essay on Man</hi>, it was<lb/>\n    one of their engravings that proved most significant for the <hi rend=\"italic\">Works</hi> the following year.<note place=\"foot\">Foxon, English Verse, P893–5, gives the date of publication as 4 July 1734. Although the collected Essay on Man was issued in the usual three formats, I suspect there were no large-paper folios of the Satires issued. The ESTC does not record one and Foxon’s possible example, P895, has no engravings.</note> There are no headpieces to the Satires, only tailpieces to mark the ends of the parallel Latin and English texts, and there is no room for a tailpiece at the end of the Latin of Satire <hi rend=\"italic\">II.ii</hi>. Of the three illustrations, two were simply taken from the <hi rend=\"italic\">Odyssey</hi>: the Latin of Satire <hi rend=\"italic\">II.i</hi> closes on p. 18 with an altar adorned with the image of the helmeted Minerva,<note place=\"foot\">I have followed Pope’s practice, using the Latin names in his Index.</note> an ornament that originally appeared at the end of <hi rend=\"italic\">Odyssey</hi> Book XVII; the English of Satire <hi rend=\"italic\">II.ii</hi> closes on p. 40, with the goblet Mulius ‘crown’d / With purple juice’ at the end of <hi rend=\"italic\">Odyssey</hi> Book XVIII. Neither engraving seems particularly appropriate to its poem, though they are concerned with wisdom and feasting. But the vignette at the end of the English of Satire <hi rend=\"italic\">II.i</hi> (p. 19) — the one that was to find its way to the <hi rend=\"italic\">Works</hi> title page — is appropriate and changes had been made to enforce its significance (figure 4).\n  </p>\n  <figure xml:id=\"fig4\">\n    <!-- Image link to be added during image export workflow -->\n    <head>Figure 4</head>\n    <figDesc>Vignette at the end of the English of Satire II.i: two putti, representing poetry and painting, embrace above a medallion of Pope’s head. One putto holds a lyre; below the medallion lie a sheet of text marked ‘W. Kent inv.’ and a palette; below it the inscription ‘P. Fourdrinier sc.’ and the added motto ‘UNI ÆQVVS VIRTVTI ATQ. EIVS AMICI’.</figDesc>\n  </figure>\n  <p>\n    It had originally appeared at the end of the last book of the <hi rend=\"italic\">Odyssey</hi>, where Kent abandoned the usual task of illustrating the poem in order to symbolize his friendship and collaboration with Pope. Two putti, representing poetry and painting, embrace above a medallion of Pope’s head. One putto holds a lyre, and a sheet of text and a palette lie below the medallion. The paper is marked ‘W. Kent inv.’ while below it is ‘P. Fourdrinier sc.’<note place=\"foot\">The engraving is No. 17 in William Kurtz Wimsatt, The Portraits of Alexander Pope (New Haven: Yale University Press, 1965), 125–6. Wimsatt traces Pope’s subsequent use of the image.</note> For the collected edition of the Satires the symbolism of the vignette was broadened to include all Pope’s friends. Added to the medallion is a quotation from the poem, ‘UNI ÆQVVS VIRTVTI ATQ. EIVS AMICI’, the words Pope had capitalized in the text since its first publication on 15 February 1733, and imitated as ‘to Virtue only and her friends a friend’. Pope had found in Kent’s affectionate commemoration a visual representation of friendship founded on virtue. This symbolism proved of growing importance in shaping the illustration of Pope’s books in the next few years. We\n",
  "openTags": "<div><p>"
}