{
  "tei": "<pb n=\"292\"/> \n<p>as “<hi>Henry Hastings</hi>” at Harvard, are written in nested partial quires.<lb/>Keeping this information in mind, it seems significant that almost all of the longer revisions or expansions to <hi>Shirley</hi> that required additional paper were copied out in even numbers of leaves, suggesting the insertion of nested bifolia—the largest being the revision to the first chapter, which was likely copied out onto a new quire consisting of 20 leaves, or ten folded half-sheets.<lb/>Although the leaves are no longer conjugate (i.e., joined over the folds) and the structure cannot be ascertained, other manuscripts made by Brontë contain partial quires close in size.<lb/>Notably, the chapters as they were first copied out in the manuscript vary in length: one chapter is as brief as 13 leaves, while another is as long as 39-and-a-half leaves.</p>\n<p>According to Gaskell, Brontë educated herself about how to prepare a manuscript for publication by obtaining a manual on the subject.<lb/>Studying this guide, Brontë would have learned about matters ranging from the kinds of paper and handwriting typically preferred by publishers to strategies for gauging the length and sale potential of a work.<lb/>It is apparent that, in preparing her fair-copy manuscript for submission to a publisher, Brontë followed the general practices of the day.<lb/>According to Saunders and Otley’s <hi>Advice to Authors</hi>, a resource that Brontë likely consulted, it was “much better . . . to write on separate sheets of paper, taking care to number the sheets, or folios” than to write in “pretty copy-books,” as was “the fashion much cherished by ladies.”<lb/>Copybooks, the manual notes, “must be torn to pieces before they are put upon the compositors’ cases.”</p>\n<p>One of the writing papers that Brontë used while copying out <hi>Shirley</hi> bears an embossed stationer’s mark reading “London Superfine,” a substrate that was noted for being a high-grade paper made entirely from linen rags.<lb/>London Superfine was not inexpensive.<lb/>Typically sold in reams of 480 “sheets” (i.e., half-sheets), superfine writing papers like those Brontë used could have cost anywhere from six to eighteen shillings per ream—a sizable sum for a woman with limited means.<lb/>In 1841, Charlotte Brontë had earned a meager salary of just £20 a</p>\n<div type=\"footnotes\">\n<p>75. The draft MS for Brontë’s last, unfinished novel, <hi>Emma</hi> (RTC01 no. 196 in the Robert H. Taylor Collection of Princeton University), was written within what appears to be a nested quire of ten folios.<lb/>Ten leaves of the original MS have writing composed on them (leaves two through eleven); and ten were left blank (leaf one, plus leaves twelve through twenty).<lb/>And the <hi>Henry Hastings</hi> MS (HEW 1.4.14 Harry Elkins Widener Collection) consists of two ten-leaf quires, a 16-leaf quire, and a four-leaf quire; these folia were made from half sheets of the larger letter papers she used.<lb/>The juvenilia were also copied out in quires, albeit smaller ones.<lb/>For a description of this process, see Barbara Heritage, “Charlotte Brontë’s ‘Chinese Fac-similes’: A Comparative Approach to Interpreting the Materials of Authorial Labour and Artistic Process,” in Charlotte Brontë, <hi>Embodiment and the Material World</hi>, ed. Justine Pizzo and Eleanor Houghton (Cham, Switzerland: Palgrave Macmillan, 2020), 210–212.</p>\n<p>76. See the previous note, describing the format of <hi>Emma</hi>, which contains a 20-leaf quire.<lb/>Another unbound manuscript, <hi>Henry Hastings</hi>, contains a 16-leaf quire.</p>\n<p>77. Gaskell, <hi>The Life of Charlotte Brontë</hi>, 231, 526.</p>\n<p>78. See Heritage, “Authors and Bookmakers,” 470–71.<lb/>Gaskell notes the publisher in her MS: “a small volume, published by Saunders & Otley.”</p>\n<p>79. <hi rend=\"bold\">Advice to Authors</hi> (London: Saunders and Otley, n.d.), 6–7.</p>\n<p>80. From the <hi>London Encyclopaedia</hi>: “Rags are sold to the paper-makers sorted into four or five different kinds: No. 1, sometimes called London superfine, being all linen, and reserved for the finest paper,” 551.<lb/>https://www.google.com/books/edition/The_London_Encyclopaedia/J3JMAAAAMAAJ, accessed September 7, 2020.</p>\n</div>",
  "openTags": ""
}