{
  "tei": "<pb n=\"228\"/>\n<p>manuscripts of the <hi>Essay on Man</hi>, the one now at the Morgan and the one now<lb/>\nat Harvard, and that the latter was sold in 1887, 1889, and 1907, before being<lb/>\noffered for sale by Dodd, Mead and Co. in 1910.<lb/>\nOf interest to us here is the question of whether the postulated third manu-<lb/>\nscript could also have had a Chauncy provenance. Smith suggests that it could,<lb/>\narguing that the <hi>Epistle on Taste</hi> manuscript, 485 above, was catalogued as Lot<lb/>\n111 in the Samuel sale with a note of its Chauncy provenance, and that the <hi>Ethic<lb/>\nEpistles</hi> was catalogued as Lot 112, and ‘by virtue of its juxtaposition to Lot 111<lb/>\nmay also have come from Chauncey’. She also notes that a manuscript of <hi>Epistle<lb/>\nIV</hi> of the <hi>Essay on Man</hi> was acquired by Pierpont Morgan in 1909, and argues<lb/>\nthat ‘this suggests that there were more Chauncy MSS in circulation than had<lb/>\nreached the sale rooms in 1889’. So there were, as we have seen: the Chauncy<lb/>\nfamily sold their manuscripts in 1887, and not all of these were bought by Nas-<lb/>\nsau Lees to return to the market in 1889. But the only Pope manuscript with a<lb/>\ndefinite Chauncy provenance which Smith can identify as having been sold after<lb/>\n1889 without having been part of the Nassau Lees sale is the <hi>Epistle on Taste</hi><lb/>\nmanuscript which, as we have seen, was sold as Lot 485 with the Chauncy manu-<lb/>\nscripts in 1887. There is no reason to believe that the Chauncy family withheld<lb/>\nany of their literary manuscripts from the sale of 1887 for separate sale at around<lb/>\nthe same time, and the statement made at that time by their family lawyer sug-<lb/>\ngests that they did not do so. In that case, if the Samuel manuscript of the <hi>Essay on<lb/>\nMan</hi> is to be distinguished from the manuscripts now at the Morgan Library and<lb/>\nHarvard, it was never a Chauncy manuscript. That is of course perfectly possible<lb/>\n— Charles Chauncy bought all of Jonathan Richardson’s literary manuscripts of<lb/>\nPope apart from the <hi>Pastorals</hi>, but there were manuscripts which Richardson,<lb/>\nand therefore Chauncy, never possessed, for instance the manuscript of <hi>Epistle IV</hi><lb/>\nwhich has just been mentioned — but a hypothetical Chauncy provenance can-<lb/>\nnot be part of the argument for the existence of a third <hi>Essay on Man</hi> manuscript.<lb/>\n</p>\n<p><hi>Epistle III to Lord Bathurst</hi>. The original Autograph MS. of Pope, with<lb/>\nhis numerous alterations and corrections, wanting 8 lines at end. Transcript of the<lb/>\nsame by Mr. Pope, with his autograph corrections and alterations, and the<lb/>\nprinted edition of <hi>Epistles III to VII</hi>, with numerous MS. corrections and<lb/>\nalterations by Pope himself. Also <hi>Epistle II</hi>, Autograph MS. of Pope, with<lb/>\nhis MS. alterations and corrections | folio.<lb/>\n₤21 to Thompson, and thence to Nassau Lees, at whose sale the same body of<lb/>\nmaterial was Lot 81: the manuscript of <hi>Epistle II</hi>, the <hi>Epistle to a Lady</hi>, is now<lb/>\nunlocated; the two manuscripts of <hi>Epistle III</hi>, the <hi>Epistle to Bathurst</hi>, are now<lb/>\nHuntington HM 6007 and 6008; ‘the printed edition of <hi>Epistles III to VII</hi>, with<lb/>\nnumerous MS. corrections and alterations by Pope himself’ is extracted from<lb/>\n<hi>Pope’s Works</hi>, volume II (1735), with collations in Richardson’s hand rather than<lb/>\nPope’s, and is now Huntington HM 6009 (Smith, ‘Alexander Pope’, 2 and PoA<lb/>\n65, 67–70).22<lb/>\n</p>\n<p>22. HM 6007 and 6008 are reproduced in Earl R. Wasserman, <hi>Pope’s Epistle to Bathurst: A Critical Reading, with an Edition of the Manuscripts</hi> (Baltimore: Johns Hopkins Press, 1960). A somewhat fuller description of HM 6009 is in Koon, ‘<hi>Pope’s First Editors</hi>’, 22.<lb/>\n</p>",
  "openTags": "div"
}