{
  "tei": "<p><pb n=\"64\"/><lb/>C:2003<lb/><hi>The Iniquity of Oblivion Foil’d</hi>, in <hi>The Pleasures of Bibliophily: Fifty Years of “The Book Collector”</hi>, edited by A. S. G. Edwards (London: British Library; New<lb/>Castle, Del.: Oak Knoll Press, 2003), pp. 100–06. Reprinted from <hi>The Book Collector</hi> (D:1966, Autumn). Cf. A:1933 and D:1933 (February) for an earlier<lb/>essay with the same title.<lb/>C:2004<lb/>[Extensive extracts from Carter’s letters], in Donald C. Dickinson’s <hi>John Carter: The Taste and Technique of a Bookman</hi> (New Castle, Del.: Oak Knoll Press,<lb/>2004).<lb/>D. Contributions to Periodicals<lb/>(except the Times Literary Supplement)<lb/>D:1926<lb/>R [Review of <hi>Martin F. Nilsson’s Imperial Rome</hi>], <hi>Cambridge Review</hi>, 30 April 1926,<lb/>pp. 368–69. Signed “J.W.C.”<lb/>D:1927<lb/>R “More of Agate’s Folly,” <hi>Cambridge Review</hi>, 18 February 1927, p. 269. Signed<lb/>“J.W.C.” Review of <hi>James Agate’s The Common Touch</hi>.<lb/>D:1928<lb/>L “More Vandalism,” <hi>Saturday Review</hi>, 1 December 1928, p. 722. Signed “J. W.<lb/>Carter and V. C. Clinton-Baddeley.” On the demolition of statuary at Tottenham Court Road and New Oxford Street.<lb/>D:1930<lb/>L [Letter on defining “first edition”], <hi>Bookmart</hi>, October 1930, p. 13. Carter’s<lb/>name is signed as from “The First Edition Club, London, W.C.1.”<lb/>A “Original Condition: An Appeal to Reason,” <hi>Publishers’ Weekly</hi> 118 (1930 [15<lb/>November]): 2277–79. In the Eton copy, Carter noted, “the first article I ever<lb/>wrote for the Publisher’s Weekly.”<lb/>D:1931<lb/>A “Looking Backward,” <hi>Publishers’ Weekly</hi> 119 (1931 [17 January]): 330–32.<lb/>L “The Earliest Cloth Binding,” <hi>Publishers’ Circular</hi> 135 (1931): 781. On A. Whitaker<lb/>Ridler’s article, pp. 763–64.<lb/>A “Looking Forward,” <hi>Publishers’ Weekly</hi> 119 (1931 [20 June]): 2889–91.<lb/>A “Personality in Notepaper,” <hi>The Queen</hi>, 12 August 1931, pp. 37, 46. On<lb/>typography.<lb/>R “A Bibliography of Sir William Schwenck Gilbert,” <hi>The Book Collector’s Quarterly</hi> 4 [1.4] (October–December 1931): 61–64. Review of Townley Searle’s<lb/>bibliography of Gilbert.<lb/>L “Sir Thomas Browne,” <hi>The London Mercury</hi> 24 (1931 [October]): 361.<lb/></p>",
  "openTags": "none; resume next page outside any tags"
}