{
  "tei": "<pb n=\"195\"/>\n<p>In this context ‘Sculpture’ means engraving, and, contrary to the ridicule implicit<lb/>\nin these lines, Pope had a childhood love for John Ogilby’s translation of Homer – ‘It was that great edition with pictures’ – even though he did not admire the translation.22<lb/>\nDavid Foxon has argued that Ogilby’s illustrations even helped shape those of Pope’s Iliad.23<lb/>\nI suspect Pope had a similar ambivalent relationship to the stamping of arms by Margaret Cavendish, Duchess of Newcastle, referred to in the next line. Pope added a note to the Variorum edition explaining, ‘Langbaine reckons up eight Folio’s of her Grace’s; which were usually adorn’d with gilded Covers, and had her Coat of Arms upon them’ (Dunciad 1728 & 1729, 193).<lb/>\nThe covers of her books are regularly stamped with gold fleurons in the corners just like the book in Pope’s owl frontispiece, but I have not found a cover stamped with her arms.24<lb/>\nWhat the Duchess of Newcastle does do, and in this she was followed in 1735 by Pope, is use coats of arms in headpieces.<lb/>\nOgilby in his Homer (1660) and Tonson in the subscription edition of Dryden’s Virgil (1697) included plates that at their foot contained the coat of arms of a subscriber.<lb/>\nThe coat of arms proclaimed the aristocratic patronage of the volume.<lb/>\nBut in the Duchess’s books the arms in the headpieces advertised not the patron’s but the author’s status.<lb/>\nIn <hi>Philosophical Letters: or, Modest Reflections upon Some Opinions in Natural Philosophy</hi> (London, 1664), a woodblock headpiece of the royal arms of England appears above the first poem, ‘To Her Excellency The Lady Marchioness of Newcastle, on her Book of Philosophical Letters’ and is then used several more times.<lb/>\nThe deployment of heraldry is more sophisticated in the Latin translation of her life of her husband, <hi>De Vita et Rebus Gestis Nobilissimi Ilustrissimique Principis, Guilielmi, Ducis Novo-Castrensis</hi> (London, 1668), where elements of the Ogle (a star and crescent) and Cavendish (simplified bucks’ heads caboshed [without neck]) arms are combined with differing supporters to represent different aspects of his career.<lb/>\nHow far this practice may have influenced Kent in preparing Pope’s headpieces (they similarly deploy central arms with putti supporters) it is difficult to determine, but the illustrations in the Dunciad Variorum and Works (1735) show a similar complexity, exploring the ways heraldry might be used not only to decorate a book but to reinforce its themes.<lb/>\nWhen it came to designing the Dunciad Variorum, the splendid engraving on the title page – an ass carrying a burden of books – was supplemented by a headpiece for Book I modelled on the Odyssey headpieces and later used in the Works (figure 3).<lb/>\nI agree with Savage that this headpiece, like the owl, it is likely to be Kent’s work (‘Kent as Book Illustrator’, 427).<lb/>\nSuch engagement is very much in keeping with his patron Burlington’s support for the publication of the Variorum.<lb/>\nIn a letter George Sherburn dates 23 December 1728, Pope reveals that Burlington has acted for him by showing some papers to the<lb/>\n22. Spence, 1:14. Pope’s reading was ‘at eight or nine years old’.<lb/>\n23. Foxon, Pope and the Early Eighteenth-Century Book Trade, 76–81.<lb/>\n24. Her arms are not found in Liza Blake, ‘Margaret Cavendish’s University Years: Batch Bindings and Trade Bindings in Cambridge and Oxford’, PBSA, 111:1 (2022), 21–91. They are discussed in relation to her monument in Westminster Abbey: http://westminster-abbey.org/our-history/people/william-and-margaret-cavendish (22 March 2024). Those on Pope’s frontispiece (a chevron with three martlets) are not hers.<lb/>\n<figure xml:id=\"fig3\">\n  <figDesc>Headpiece for Book I in the Dunciad Variorum and Works, modelled on the Odyssey headpieces (figure 3).</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>\n",
  "openTags": "<p>"
}