{
  "tei": "<pb n=\"59\"/>\n<p xml:id=\"C:1955\">C:1955<lb/>\n“<hi>Definition of a Book-Collector</hi>,” in <hi>Bouillabaisse for Bibliophiles: A Treasury of Bookish Lore, Wit and Wisdom, Tales, Poetry and Narratives, and Certain Curious Studies of Interest to Bookmen and Collectors</hi>, edited by William Targ (Cleveland: World Publishing Co., 1955), pp. 19–30.<lb/>\nReprinted from the introduction to Carter’s <hi>Taste and Technique in Book-Collecting</hi> (A:1948).<lb/>\nScarecrow subedition: Metuchen, N.J.: Scarecrow Reprint Corporation, 1968.<lb/>\n</p>\n<p xml:id=\"C:1958\">C:1958<lb/>\n“<hi>The Auction Room</hi>,” in <hi>Money at Work: A Survey of Investment</hi>, edited by Milton Grundy (London: Sweet & Maxwell, 1958), pp. 139–62.<lb/>\nAn offprint in blue printed wrappers (with no change in pagination) was also produced.<lb/>\nRevised edition: (London: Sweet & Maxwell, 1960), pp. 147–70.<lb/>\nAn offprint in brown printed wrappers (with no change in pagination) was also produced.<lb/>\nOn the front wrapper of my copy of the offprint from the revised edition, Carter wrote, “The worst designed book of the year—nay, the decade—probably of the century.”<lb/>\n“<hi>Introduction</hi>,” in <hi>Catalogue of First Editions in English Literature, Private Press Books and Bibliography, the Property of the Late Michael Sadleir, Esq.</hi> (London: Sotheby’s, 17–18 November 1958), p. [3].<lb/>\nThe introduction, signed “Sotheby & Co.,” was written by Carter: a carbon typescript of a draft (9 September 1958), much longer than the published version, is in Carter’s copy of the catalogue at Eton.<lb/>\n</p>\n<p xml:id=\"C:1959\">C:1959<lb/>\n[Comments quoted], in “<hi>John Carter</hi>,” <hi>Current Biography</hi>, 1959 (New York: Current Biography, 1959), pp. 57–59.<lb/>\n“<hi>Additions and Corrections</hi>” [to his Morison handlist (A:1950)], in <hi>P. M. Handover’s Stanley Morison: A Second Handlist, 1950–1959</hi> (Bishop’s Stortford: Elkin Matthews, 1959), pp. 55–56.<lb/>\nReprinted from <hi>Motif</hi> (D:1959).<lb/>\nThe copy Carter presented to John Hayward (in my collection) is dated 12 December 1959.<lb/>\nSee also C:1976.<lb/>\n“<hi>Introduction</hi>,” in <hi>Stanley Morison, Typographic Design in Relation to Photographic Composition</hi> (San Francisco: Book Club of California, 1959), pp. [iii–vi].<lb/>\nLimited to 400 copies printed at the Black Vine Press.<lb/>\n“<hi>Thomas J. Wise in Perspective</hi>,” in <hi>Thomas J. Wise Centenary Studies</hi>, edited by William B. Todd (Austin: University of Texas Press; Edinburgh: Thomas Nelson & Sons, 1959), pp. 3–19.<lb/>\nSecond impression: undated, on smaller paper.<lb/>\nFor the periodical publication of this book as a supplement to <hi>Texas Quarterly</hi>, see D:1959 (Winter).<lb/>\n“<hi>John Henry Wrenn, 1841–1911</hi>,” in <hi>Grolier 75: A Biographical Retrospective to Celebrate the Seventy-Fifth Anniversary of the Grolier Club in New York</hi> (New York: Grolier Club, 1959), pp. 31–34.<lb/>\nCorrespondence at the Grolier Club shows that Carter felt he knew very little about Wrenn (Wise’s best American customer).<lb/>\n</p>",
  "openTags": ""
}