{
  "tei": "<pb n=\"240\"/>anonymous compiler of the Huntington volume had to be content with the print.<lb/>But he was also able to obtain a copy of Walpole’s printed <hi>Rules for obtaining a Ticket to see Strawberry Hill</hi> of 1784, and six drawings and six watercolors, quite possibly all of them by the Hardings, including Charlotte de Tremouille, Countess of Derby, the defender of Latham Castle in the Civil War, from the painting in the Tribune, a highly finished portrait in court dress, and Sir Christopher Wray, Queen Elizabeth’s Lord Chief Justice, and Sir Robert Walpole in the robes of the Order of the Bath, from the Great North Bedchamber.<lb/>The prints underline the strength of Walpole’s holdings of 16th- and 17th-century portraits, though there is a real contrast between the quality of the Hardings’ finished watercolors, which have been commended as painstaking in their detail and accuracy, and their stipple engravings, which when seen en masse can appear repetitive and somewhat mechanical.<lb/>The six watercolors and six drawings enliven the volume, as does Walpole’s <hi>Rules for obtaining a Ticket</hi> from the Strawberry Hill Press. But this is Strawberry Hill at one remove, the images taken in the very last years of Walpole’s life, or after his death. There is no involvement whatever by Walpole, and also none by that central figure in the dissemination of Strawberry Hill Press in the years after Walpole’s death, Thomas Kirgate.<lb/>What our second copy of an extra-illustrated <hi>Description</hi> shows is what Kirgate could offer from his stock to a favored customer. The copy does not provide any evidence as to its original purchaser, but it was subsequently acquired by Henry Probasco (1820–1902), a Cincinnati hardware magnate, and was listed in the catalogue of his collection that he had printed in 1873 —with the result that it is in turn listed by A. T. Hazen in his <hi>Bibliography of the Strawberry Hill Press</hi>, where he describes it from Probasco’s catalogue entry, and suggests that it may have been the copy which was lot 411 on the second day of Kirgate’s sale.<sup>14</sup> This seems unlikely, as lot 411 is simply described as being the 1784 edition with plates, with no suggestion that it was extra-illustrated over and above the standard plates with which it was issued (none of the copies of the <hi>Description</hi> in Kirgate’s sale are described as extra-illustrated), and it is more likely that Kirgate sold the copy before his death. Curiously, what both Hazen and Lewis appear not to have realized was that in 1889 Probasco, who had suffered financial losses, sold his collection to the Newberry Library, Chicago, which is where the book remains.<sup>15</sup><lb/>14. Catalogue of the Collection of Books, Manuscripts, and Works of Art, belonging to Mr. Henry Probasco, Cincinnati, Ohio (Privately printed, 1873), 354; A. T. Hazen, <hi>Bibliography of the Strawberry Hill Press</hi>, 127, item 3.<lb/>15. Newberry Library Folio Case W 3945 95.<lb/>",
  "openTags": "div p"
}