{
  "tei": "<p><pb n=\"162\"/>manuscript and the 1825 manuscript that followed—was not only in service to<lb/>Jefferson, but was done rather in a semi-official capacity for the university. In<lb/>other words, the timing of Trist’s commission to compile the 1823 catalog was<lb/>driven primarily by Jefferson’s interest in developing a final list of books that<lb/>would form the University of Virginia’s first library. In the event, Trist declined<lb/>the payment, explaining that his “motive in undertaking it was to gratify Mr<lb/>Jefferson ... and as part of that gratuitously done by him for the Un[iversit]y.”<ref>68</ref><lb/>A further clue regarding the origin and purpose of the 1823 Trist catalog<lb/>hides in plain sight in Gilreath and Wilson’s 1989 account: their observation that<lb/>the catalog was for many years “mistakenly labeled as a catalog of the library<lb/>at the University of Virginia.” Closer examination of the catalog’s provenance<lb/>and the manuscript itself reveals that this association was not a “mistake,” but<lb/>rather was based on a clearly traceable history that connects the catalog to the<lb/>university rather than to Jefferson’s personal estate. If Trist’s manuscript had<lb/>been privately prepared for Thomas Jefferson, it would most likely have been<lb/>retained by Jefferson’s family among Jefferson’s other personal papers and ulti-<lb/>mately consigned to the Massachusetts Historical Society along with the rest of<lb/>the Coolidge Collection—including the 1783 catalog. This was not the case. As<lb/>Gilreath himself writes in the introduction to his edited collection <hi>The Judgment of Experts</hi>, “provenance is the one unfailing guide when used in conjunction with a<lb/>critically intelligent examination of the physical properties and text of any docu-<lb/>ment … when considered along with other methods of checking a document, it<lb/>will certainly improve the reliability of any conclusion.”<ref>69</ref><lb/>Our early examination of the 1823 Trist catalog was conducted using a scan<lb/>of the document, but when we later examined the manuscript in person we found<lb/>what is perhaps the catalog’s most tantalizing piece of provenance evidence. On<lb/>the front pastedown in the original binding, the number “41” appears penciled<lb/>in the upper left corner (<hi>fig. 19a</hi>).</p>\n\n<figure>\n  <head>Figure 19a</head>\n  <figDesc>Front pastedown showing penciled number “41” in the upper left corner.</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>\n\n<p>This number matches the method and placement of shelf-marking used in the<lb/>University of Virginia’s first library (see <hi>fig. 19b</hi>), suggesting that the<lb/>number indicates the book’s subject chapter and shelving location in the Rotunda<lb/>or in Pavilion VII—a structure on the University of Virginia’s quadrilateral “lawn” that housed the university’s books before the Rotunda was completed and the books installed under its dome.<lb/>While the 1823 Trist catalog would likely have been classified in Chapter 40, “<hi rend=\"bold\">Bibliography</hi>,” the penciled “41” could be the result of human error: Chapter 40 contained only five titles prior to 1826. In contrast, the adjacent Chapter 41, “<hi rend=\"bold\">Philology</hi>,” contained<lb/>over 100 titles. In installing the constituent volumes of these two chapters onto<lb/>their shelves and labelling them, books from Chapter 40 could have been easily</p>\n\n<figure>\n  <head>Figure 19b</head>\n  <figDesc>Shelf-marking in the University of Virginia’s Rotunda Library showing method and placement similar to penciled “41.”</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>",
  "openTags": ""
}