{
  "tei": "<pb n=\"138\"/>\n<p>numerals from 1 to 41 is faintly penciled in the left margins. These numerals, all<lb/>\nin Jefferson’s handwriting, assign a revised sequence to the books listed on these<lb/>\npages. Comparing the marginal numerals with the order of the corresponding entries in the Trist manuscript (found on 109 verso and 110 recto, Chapter 43, “Criticism, Languages”) reveals that Trist followed this later sequence in copying entries<lb/>\nfrom the 1815 printed catalog. Another example of Jefferson’s marginal ordering<lb/>\nguiding Trist’s own comes in Chapter 20, “Law Merchant.” In this brief chapter<lb/>\n(comprising only ten titles), each entry in the 1783 catalog is accompanied by a<lb/>\nnumeral in the left margin, as above.26 While the 1815 printed catalog arranges<lb/>\nthe ten entries in this chapter alphabetically by author, Trist’s copy follows the<lb/>\norder set out by Jefferson’s annotations in the 1783 catalog (see figs. 4a-b and 5a-b).27 In other words, while the entries in the 1823 Trist catalog follow the format,<lb/>\nspelling, and syntax of those in the 1815 printed catalog (i.e., shelf number, author,<lb/>\ntitle, volume count, format, date), they are arranged according to the sequence<lb/>\nstipulated by these marginal ordinals found in the 1783 catalog.28</p>\n<p>In addition to these marginal numerals, the 1783 catalog contains discursive<lb/>\nnotes in Jefferson’s handwriting, which may have served to augment or reiterate<lb/>\npoints made verbally to Trist during one of Trist’s stays at Monticello.29 These<lb/>\ncryptic marginal and interlinear instructions are almost always expressed in brief<lb/>\nimperatives, prescribing Jefferson’s desired arrangement of entries in the 1783<lb/>\ncatalog. One such note, on page 197 in Jefferson’s Chapter 24 on “Politics,” superscribes a list of eighteen books. The note reads, “this should follow Brady of boroughs.” Of these eighteen books, sixteen appear in the 1815 printed catalog. While<lb/>\nTrist apparently failed to transcribe one of these sixteen—a copy of “Junius’s letters, 2.v. 12mo”—the remaining fifteen titles appear in Trist’s 1823 catalog after<lb/>\n(as we might expect, and as Jefferson’s note stipulated) “Brady on Boroughs.”30 We<lb/>\nmight assume, for the sake of argument, that Jefferson’s instructions were meant<lb/>\nto guide the arrangement of his lost 1812 catalog, a fair copy of the 1783 catalog.</p>\n<p>26. An unnumbered eleventh title, “Cunningham’s Law of bills, 8vo” was not listed in the<lb/>\n1815 printed catalog and so was not included by Trist in his 1823 manuscript copy.</p>\n<p>27. Another series of marginal numbers in Jefferson’s hand appears on page 155 of the<lb/>\n1783 catalog. These numbers order books listed in “Chapter 27, Geometry” according to a<lb/>\nnew sequence: Tacquet’s Euclid precedes Stone’s Euclid and Stone’s Euclid precedes Simpson’s.<lb/>\nEventually, at the bottom of the list, De Brahm’s tract on leveling tools is labeled “21.” Excepting the titles that do not appear in the 1815 catalog (and thus were not copied by Trist), Trist<lb/>\nfollows the order provided by these marginal numbers without deviation in preparing this section of the 1823 manuscript, again suggesting that Trist might have consulted these marginal<lb/>\nannotations when arranging entries in his copy.</p>\n<p>28. While Sowerby observed that changes in ordering made between the 1783 catalog<lb/>\nand the 1812 fair copy “were not confined to the chapter arrangement, but apply also to the<lb/>\nposition of individual book entries,” she did not speculate on the purpose behind Jefferson’s<lb/>\nrevised ordering of the entries in some subject chapters. Instead, Sowerby silently amended the<lb/>\norder of the entries to reflect Jefferson’s annotations. See Sowerby, “Foreword,” Catalogue of the<lb/>\nLibrary of Thomas Jefferson, 4:8.</p>\n<p>29. Trist and Jefferson’s correspondence confirms that Trist was at Monticello in 1817,<lb/>\n1821, and 1823. It was likely during this final stay that Jefferson enlisted Trist’s help on the University’s library catalogs. See Heidi Hackford, “Nicholas Philip Trist,” Thomas Jefferson Encyclopedia, https://www.monticello.org/site/research-and-collections/nicholas-philip-trist.</p>\n<p>30. Jefferson and Trist, “Catalogue” [1823], 65 verso.</p>",
  "openTags": ""
}