{
  "tei": "<pb n=\"10\"/>\n<p>It started on 26 September 1952 in the <hi rend=\"italic\">TLS</hi> with a letter from White,<lb/>\nusing information from Haber, who had studied the Housman manu-<lb/>\nscripts, beginning in 1950, much more thoroughly than Carter had.<lb/>\nWhite’s letter, referring to Carter’s “slip-shod editing,” alludes to the<lb/>\ntwo concerns that were the basis of their criticism: the outright errors<lb/>\nin the text and the questionable judgment underlying the handling of<lb/>\nuncanceled manuscript alternatives, where Carter followed the choices<lb/>\nmade by Laurence Housman in the poems included in his posthumous<lb/>\neditions. Carter’s response (24 October 1952) was weak on both counts.<lb/>\nRegarding the first, he said he had only claimed “a more correct text.”<lb/>\nAs for the second, he asserted that “the person authorized to perform<lb/>\nthis [choice among variants] . . . was the author’s brother, whose judg-<lb/>\nment they [White and Haber] are not entitled to challenge.” Haber’s long<lb/>\nletter on 7 November mainly described the history of the manuscripts<lb/>\nand his work with them; and it was not until a year later (2 October<lb/>\n1953) that Haber, in a good letter summarizing the situation, made a proper<lb/>\nreply to Carter’s second point. Carter, he said, “is speaking wildly when<lb/>\nhe says (of the poet’s brother) that consanguinity endows an editor with<lb/>\nomniscience when choosing between alternative readings in a manuscript.”<lb/>\nHaber ends by regretting that the text “should be toyed with once again,”<lb/>\nsince the fourteenth impression, about to appear, was not to be a thorough<lb/>\nrevision. That fourteenth impression, “freshly corrected” according to<lb/>\nCarter (23 October 1953), still contained errors that were noted by<lb/>\nWhite (12 February 1954), who also questioned Carter’s assertion that<lb/>\nHousman’s will gave his brother the right to choose between variants.<lb/>\nDespite Carter’s assurance (5 March 1954), White’s quotation from the will<lb/>\n(14 May 1954) suggests that Carter was incorrect. But this point, of<lb/>\ncourse, is a legal one and is irrelevant to a scholarly editor’s obligation to<lb/>\nthink through textual decisions independently. The debate was quiescent<lb/>\nfor the next five years; but during that time Haber’s <hi>The Manuscript Poems of A. E. Housman</hi> (1955)<lb/>\nappeared, and it produced discussion in the <hi rend=\"italic\">TLS</hi> (1 July 1955; 15 June, 20, 27 July 1956)<lb/>\nand <hi>The Book Collector</hi> (4:110-14) that intensified the lack of civility between Carter and Haber—<lb/>\nthough the anonymous front-page <hi rend=\"italic\">TLS</hi> review of Haber’s book on 29 April<lb/>\n1955, one of the most severe attacks the <hi rend=\"italic\">TLS</hi> has ever published, was not by<lb/>\nCarter but by his friend and occasional collaborator John Sparrow.<lb/>\nThe controversy over <hi>The Collected Poems</hi> revived again when Haber<lb/>\nbrought out a volume in 1959 called <hi>Complete Poems: Centennial Edition</hi> (from<lb/>\nthe same American publisher as <hi>The Collected Poems</hi>), which<lb/>\ncontained the same poems as Carter’s edition but with different texts.<lb/>\nCarter asked (29 May 1959) whether Haber had received authorization from<lb/>\nthe Housman estate, questioned a number of readings, and said that<lb/>\nHaber’s textual es-<lb/>\n</p>",
  "openTags": "<div type=\"chapter\">"
}