{
  "tei": "<pb n=\"342\"/>\n<p>\nThe open dash (i.e., preceded and followed by half-spaces) was presumably<lb/>\nmeant to stand for the word “shit.” Punctuation is often used in printed texts as<lb/>\na substitute for profanity, but the two-em dash here, with the exclamation point,<lb/>\ndoes not suggest a profane word. The line instead conveys mild exasperation, or<lb/>\nperhaps longing.\n</p>\n<figure>\n  <head>Figure 8.</head>\n  <figDesc>From final page of the first edition, <hi>The Wild Palms</hi>. Random House, 1939.<!-- Image link to be added during image export workflow --></figDesc>\n</figure>\n<p>\nFurther change occurred in subsequent typesettings. In the <hi>Viking Portable Faulkner</hi> (1946),<lb/>\nthe half-spaces have been removed.\n</p>\n<p>“Women——!” the tall convict said.</p>\n<p>\nThe French translator, confused, rendered the line this way in 1952:<lb/>\n— Ah ! Les femmes ! » dit le grand forçat.<ref target=\"#fn23\">23</ref>\n</p>\n<p>\nIn the New American Library edition of 1954, the long dash becomes a closed one-em dash, with the exclamation point retained:<lb/>\n“Women—!” the tall convict said.\n</p>\n<p>\nThe Vintage paperback of 1962 is a slight improvement, with three hyphens and the letter “t” plus the exclamation point. It reads:<lb/>\n“Women---t!” the tall convict said.\n</p>\n<p>\nThese textual discoveries were noted first by Thomas L. McHaney in his dis-<lb/>\nsertation in 1968.<ref target=\"#fn24\">24</ref> Twenty-two years later, McHaney and Noel Polk, with the<lb/>\npermission of Faulkner’s literary estate, collaborated on a corrected text of the<lb/>\nnovel that was published by the Library of America. Here the title of Faulkner’s<lb/>\nwork is given as <hi>If I Forget Thee, Jerusalem [The Wild Palms]</hi>.<ref target=\"#fn25\">25</ref> On the last page of<lb/>\nthis edition the final line has been restored. (“Women, shit,” the tall convict said.)<lb/>\nRandom House adopted this text, and indeed all of the corrected texts produced<lb/>\n</p>\n<div type=\"footnotes\">\n  <note xml:id=\"fn23\" place=\"foot\">Les Palmiers sauvages (Paris: Gallimard, 1952).</note>\n  <note xml:id=\"fn24\" place=\"foot\">McHaney, “William Faulkner’s The Wild Palms: A Textual and Critical Study.” Diss. University of South Carolina, 1968. See especially Appendix I, “The Text,” pp. 252–65.</note>\n  <note xml:id=\"fn25\" place=\"foot\">In the volume William Faulkner, <hi>Novels 1936–1940</hi> (1990): 493–726.</note>\n</div>",
  "openTags": "body"
}