{
  "tei": "<p><pb n=\"315\"/>gests that Williams and Taylor found the opening scene to be<lb/>“irrelevant to the book.”139 Although Brontë did not ultimately cast aside these two characters, she<lb/>acknowledged in her reply the possible unwelcome repercussions—particularly<lb/>negative criticism from the “periodical press”—that could result from publishing<lb/>the chapter as it stood. Then, invoking her identity as the male author Currer<lb/>Bell, she writes “Currer Bell, without pretending to be David, feels no awe of the<lb/>unwieldly Anakim,” but reassured them that he (Currer Bell) would reasonably<lb/>accommodate their concerns: “comprehend me rightly, gentlemen—it would<lb/>grieve him to involve others in blame—any censure that would really injure and<lb/>annoy his publishers would wound himself—therefore believe that he will not act<lb/>rashly—trust his discretion.”140 Acknowledging his criticism of the opening apostrophe, she (resuming the voice of “C. Brontë”) wanted to move on: “Enough<lb/>said of a work in embryo—Permit me to request in conclusion that the M.S.<lb/>may now be returned as soon as convenient.”141 Weighing these communications<lb/>along with the codicological evidence, I believe that Brontë (in this case, operating as Bell) indeed reworked the first chapter in a way that would suit the need<lb/>to retain Donne and Malone (who appear elsewhere in the novel) while also addressing some of the other concerns that Williams and Taylor had raised. Indeed,<lb/>there is a letter written by Brontë to her publishers on September 19, 1849 that<lb/>begins “I have made the alteration—but I have made it to please Cornhill—not<lb/>the Public nor the critics.”142 Margaret Smith speculated that the “alteration”<lb/>pertained to the second paragraph in the first chapter; but the evidence offered<lb/>by the manuscript suggests that the revision was much larger than that.<lb/>This revision could also have entailed changes with respect to the novel’s<lb/>introduction and characterization of Michael Hartley, given Brontë’s late-stage<lb/>alterations to volume 2 of the manuscript and also given Hartley’s role in the<lb/>novel’s denouement in volume 3. Indeed, a sizable portion—ff. 16 to 20— of<lb/>chapter one pertains to Hartley. Were the material recopied and revised from the<lb/>initial, earlier draft, this extended passage would constitute the single prior allusion to Hartley mentioned at the end of volume 3. This hypothesis is supported<lb/>by the fact that the first chapter is shorter rather than longer in its revision. It<lb/>is also possible though that Brontë withdrew other, more controversial material<lb/>from chapter one and filled it out with this extended passage about Hartley; in<lb/>that case, the inserted material about Hartley in volume 2 would constitute an expansion of what would have been a brief mention about him in that volume. Both<lb/>scenarios are possible. In either case, a larger pattern and purpose is clear: Brontë<lb/>made a strategic attempt to unify the novel’s action across its three volumes.<lb/>This new evidence helps to inform our reading of Shirley as a whole. The novel’s<lb/>opening chapter has been widely discussed and debated among critics since the<lb/>novel’s initial release in 1849. Titled “Levitical,” the chapter was clearly intended<lb/>as a critique on both the privileges exacted by junior assistants to senior clergymen,<lb/>139. Ibid.<lb/>140. Letters, 2:186.<lb/>141. Ibid.<lb/>142. Letters, 2:256–57.<lb/></p>",
  "openTags": ""
}