{
  "tei": "<pb n=\"345\"/>\n<head>Notes on Contributors</head>\n<p>G. Thomas Tanselle is a former president of the Bibliographical Society of the<lb/>\nUniversity of Virginia, and his most recent book, published by the Society, is<lb/>\n<hi>Books in My Life</hi>. The present volume of <hi>Studies</hi> is the forty-sixth consecutive one<lb/>\nto which he has contributed. In 2015 he was awarded the Gold Medal of the<lb/>\nBibliographical Society in England.</p>\n<p>John Bidwell is a curator emeritus at the Morgan Library &amp; Museum.</p>\n<p>Sam Lemley is curator of special collections at Carnegie Mellon University Librar-<lb/>\nies. He is the editor of <hi>The Four Shakespeare Folios, 1623-2023: Copy, Print, Paper, Type</hi> (Penn State Series in the History of the Book). His work has appeared in<lb/>\nThe Library, Papers of the Bibliographical Society of America, <hi>Eighteenth-Century Studies</hi>,<lb/>\nand other journals.</p>\n<p>Neal D. Curtis earned his MA from The University of Virginia, where he also di-<lb/>\nrected the UVA Alderman Library Card Catalog Preservation Project. While at<lb/>\nthe University of Virginia, he held fellowships from the Bibliographical Society of<lb/>\nUVA, Yale University’s <hi>Lewis Walpole Library</hi>, and <hi>Rare Book School</hi>, and he was<lb/>\nnamed RBS’s William Reese Fellow in 2020. He is now Director of Implementation<lb/>\nat Citeline, a global provider of R&amp;D intelligence to the pharmaceutical industry.</p>\n<p>Madeline Zehnder is a postdoctoral researcher at Humboldt-Universität zu Berlin.<lb/>\nHer work on nineteenth-century American literature and culture has appeared<lb/>\nin publications including <hi>Book History</hi>, <hi>New Literary History</hi>, <hi>American Literature</hi>,<lb/>\nand <hi>ALH</hi>.</p>\n<p>Nora C. Benedict is an Associate Professor in Spanish and Digital Humanities at<lb/>\nthe University of Georgia. Her research centers on the Latin American publish-<lb/>\ning industry. She is the author of <hi>Borges and the Literary Marketplace: How Editorial Practices Shaped Cosmopolitan Reading</hi> (Yale UP, 2021) and co-editor of <hi>The Oxford Handbook of Jorge Luis Borges</hi> (Oxford, 2024).</p>\n<p>James McLaverty is emeritus professor of textual criticism at the University of<lb/>\nKeele. He is the author of <hi>Pope, Print, and Meaning</hi> (2001) and saw David Foxon’s<lb/>\n<hi>Pope and the Early Eighteenth-Century Book Trade</hi> (1991) and David Fleeman’s <hi>A Bibliography of the Works of Samuel Johnson</hi> (2000) into print.</p>\n<p>John Considine taught English at the University of Alberta until 2021. <hi>Sixteenth-Century English Dictionaries</hi>, the first volume of his <hi>Dictionaries in the English-Speaking World, 1500–1800</hi>, was published by OUP in 2022, and <hi>The Cambridge Handbook of the Dictionary</hi> (2024) includes his chapters “Dictionaries in Book History” and “Dic-<lb/>\ntionaries and Intellectual History”.</p>\n<p>Stephen Clarke is a Fellow of the Society of Antiquaries and an Honorary Research<lb/>\nFellow of the University of Liverpool. He is Chairman of Dr Johnson’s House<lb/>\nTrust and of the Beckford Society and Secretary to the Board of Managers of the<lb/>\nLewis Walpole Library at Yale University, and was a trustee of Strawberry Hill</p>",
  "openTags": "body"
}