{
  "tei": "<p><pb n=\"206\"/><lb/>correction of the quarto’s page numbering. There are many oddities of signatures<lb/>and paper in this sequence in the quarto but it is noteworthy that all the poems<lb/>except <hi>To a Lady</hi> begin with a single leaf. The reason must be that the numbers<lb/>of the epistles on the dropped heads (‘<hi>EPISTLE I</hi>’ etc. as in figure 8) had to be<lb/>changed, and that was done by supplying a new leaf.42 The present first page of<lb/>quarto <hi>To Cobham</hi>, therefore, was printed at a late stage, but before the type was<lb/>rearranged for the folio. The page lacks line numbers on both recto and verso<lb/>and it has two readings corrected in the <hi rend=\"bold\">Errata</hi>: line 9 ‘the fate of all Extremes<lb/>are such’ and line 14 ‘those from Guess’. The large paper folio catches and cor-<lb/>rects the first but not the second of these. The quarto page must then have been<lb/>printed just too early to catch the revised headpiece. If it had not been printed<lb/>quite so hastily, we might never have seen the adapted <hi>Odyssey</hi> ornament.<lb/><lb/>The adapted headpiece in the quarto <hi>To Cobham</hi> (figure 8) comes from <hi>Odyssey Book V</hi>. Savage is surely right in suggesting that Kent’s original decision to<lb/>represent Calypso’s cave as a grotto was intended as a tribute to Pope; his own<lb/>sketches of Pope and his grotto are celebrated.43 The central circle in which<lb/>Ulysses was building his ship has been replaced by a simplified version of Cob-<lb/>ham’s arms, though Mercury, flying to bring Jupiter’s message, is still visible to<lb/>the left. The replacement engraving (figure 9), which does bear Kent’s initials,<lb/>is more straightforwardly heraldic. Whereas in the adapted engraving the shield<lb/>has only one eagle displayed, the new one has quartered arms with the eagles<lb/>displayed in the first and fourth quarter. Although it is not altogether clear, the<lb/>second and third quarters have two bars each, charged with three martlets. Sir<lb/>Bernard Burke says these are the arms of the kingdom of Mercia, borne by the<lb/>family since the Temples were earls of Mercia.44 But although<lb/>the shield is heraldically correct, the supporters are not. The lions rampant on the adapted <hi>Odyssey</hi> headpiece have been replaced by the putti of the ‘<hi>UNI ÆQVVS VIRTVTI ATQ. EIVS AMICI</hi>’ ornament. Temple’s aristocratic dignity is playfully<lb/>surrounded by symbols of friendship.<lb/><lb/>The putti will reappear as supporters on the ornament that concludes <hi>To Oxford</hi>, but the next two poems. <hi>To a Lady</hi> and <hi>To Bathurst</hi> lack heraldic orna-<lb/>ments, though <hi>To a Lady</hi> concludes with the <hi>Odyssey</hi> fountain engraving. I have no<lb/>explanation for the non-appearance of Bathurst’s arms. His poem has no engrav-<lb/>ings, and neither does <hi>To Burlington</hi> in the quarto, but in the large-paper folio <hi>To Burlington</hi> concludes with an ornament that was obviously designed by Kent (who<lb/>initials it) as a headpiece (figure 10). The Greek key molding that provides a plat-<lb/>form for the design is characteristic of many of the <hi>Odyssey</hi> headpieces, including<lb/>figure 6, as is the firm oblong shape of the plate, occupying the width of the page.<lb/>I think Pope uses this headpiece (and the one for <hi>To Oxford</hi>) as a tailpiece in order",
  "openTags": "div p"
}