{
  "tei": "<pb n=\"60\"/>\n<p>C:1961<lb/>\n“Introduction,” in <hi>English Private Presses, 1757 to 1961</hi> (London: The Times Book-shop, 1961), p. [5]. The edition includes 100 copies on special paper, 50 of<lb/>\nwhich were for private distribution. Lists 95 items, based on an exhibition<lb/>\nheld 12-22 April 1961.<lb/>\n“A Footnote,” in <hi>A. E. Housman: A Collection of Manuscripts, Letters, Proofs, First<lb/>\nEditions, Etc., Formed by H. B. Collamore of West Hartford, Connecticut, and Presented to the Lilly Library, Indiana University</hi> (Bloomington: Lilly Library, 1961),<lb/>\npp. 33-37. Carter-Sparrow-White (<hi>A:1952</hi>) 63. Based on an exhibition held<lb/>\n1-30 April, 1961. In the Eton copy, Carter says that this “Footnote” was the<lb/>\nconclusion of his address at the opening of the exhibition (and the rest of the<lb/>\naddress was used in the preface to <hi>Selected Prose</hi> [B:1961]). He also states that<lb/>\nthe following sentence (on p. 36, lines 18-19) was written by David Randall:<lb/>\n“<hi>The Sophocles and Plautus I managed to rescue must be among the few<lb/>\nwhich survive today.</hi>” In my copy, in the blank space on p. 37, he adds: “this<lb/>\nwas not said by me, & is not true. They came from some other, or through<lb/>\nsome other, source.”<lb/>\nC:1963<lb/>\n“Preface” by Frank Francis, Stanley Morison, and Carter, in <hi>Printing and the<lb/>\nMind of Man: Catalogue of a Display of Printing Mechanisms and Printed Materials,<lb/>\nArranged to Illustrate the History of Western Civilization and the Means of the Mul<lb/>\ntiplication of Literary Texts since the XV Century, Organized in Connexion with the<lb/>\nEleventh International Printing Machinery and Allied Trades Exhibition… Assem<lb/>\nbled at the British Museum and at Earls Court, London, 16-27 July 1963</hi> (London:<lb/>\nF. W. Bridges & Sons and the Association of British Manufacturers of Printers’<lb/>\nMachinery, 1963), pp. 7-9. (Cover subtitle: Catalogue of the Exhibitions at<lb/>\nthe British Museum and at Earls Court, London, 16-27 July 1963.) In a letter to<lb/>\nDavid Randall on 18 December 1964 (at the Lilly Library), Carter says that<lb/>\nthe preface “was, as a matter of fact, written by the third of the signatories<lb/>\nto it.” Carter was a member of the Supervisory Committee and would have<lb/>\nbeen involved in various aspects of the preparation of this book, but he was<lb/>\nnot on the Editorial Board—nor on the British Museum Committee, which<lb/>\noversaw the historical exhibition of fine printing that was mounted in the<lb/>\nBritish Museum (whereas the Earls Court exhibition displayed, along with<lb/>\nprinting equipment, books that were monuments of intellectual history). The<lb/>\ncatalogues of both exhibitions are included in this publication but are sepa<lb/>\nrately paginated. In the preface to the British Museum part, R. A. Wilson<lb/>\nthanks Carter (along with Nicolas Barker and Percy Muir) for special help<lb/>\n“in selecting the books and producing the following catalogue.” Carter’s<lb/>\nCurwen Press edition of Browne (<hi>B:1932</hi>) is listed as item 177. Because the<lb/>\nBritish Museum exhibition was to run two months longer than the one at<lb/>\nEarls Court, its catalogue was made available separately, with the imprint of<lb/>\nthe British Museum and the title <hi>Printing and the Mind of Man: An Exhibition<lb/>\nof Fine Printing in the King’s Library of the British Museum, July-September<lb/>\n1963</hi>. (There was also <hi>A Keepsake for Visitors</hi> of three pages). For the expanded work<lb/>\n(of which Carter was co-editor) that grew out of the Earls Court exhibition,",
  "openTags": "p"
}