{
  "tei": "<pb n=\"21\"/>concepts of collecting (such as “condition”) but also standard reference<lb/>\nbooks and fundamental points of bibliographical analysis.<lb/>\n</p>\n<p>Indeed, Carter’s recognition of the essential role of bibliographical<lb/>\nscholarship in collecting is a notable feature of the book. One learns, for<lb/>\nexample, about formes and collations, the bibliographical meanings of<lb/>\n“sheet” and “signature,” and the importance of distinguishing integral<lb/>\nfrom inserted advertisements. And the information is sound, as when he<lb/>\nemphatically states that collations are necessary for modern books. He<lb/>\neven brings up press figures, clearly summarizing the current knowledge<lb/>\nof them and then adding, “The bibliographers have not made much out<lb/>\nof them yet. But they will.” The only place I have found in the first edition<lb/>\nwhere Carter slips up seriously is when he says that valuing dust-jackets<lb/>\nis “a matter of taste,” noting that Morris L. Parrish, “one of the greatest<lb/>\nsticklers who ever lived,” threw them away; he should simply have said<lb/>\nthat Parrish was wrong. (The reference to Parrish was deleted twenty<lb/>\nyears later, in the fifth edition.)<lb/>\n</p>\n<p>Another distinguishing characteristic of the book is that its advice is conveyed in the entertaining prose that was by<lb/>\nthen well-honed. Commenting on the undiscriminating citation of author<lb/>\nbibliographies (at the end of the entry for “Bibliography”), Carter says,<lb/>\n<q>The judicious collector soon learns that verdicts are not infallible just because they<lb/>\nare in print; that the cry of “Not in Prism” should excite him only if Prism’s book<lb/>\nboth claims to be comprehensive and has some reputation for accuracy; but that as<lb/>\nlong as others continue to cherish a variant or issue canonised by however incompetent a bibliographer, so long will booksellers continue to cite even an incompetent<lb/>\nbibliography rather than none at all.</q><lb/>\n</p>\n<p>And the long entry on “Rarity” begins this way (with what is probably the<lb/>\nmost quoted passage in the book):<lb/>\n<q>Rarity is the salt in book-collecting. But if you take too much salt, the flavour of the<lb/>\ndish is spoiled; and if you take it neat it will make you sick. Similarly, those book-collectors who exalt rarity above any other criterion tend to develop third-degree<lb/>\nbibliomania, which is a painful and slightly ridiculous ailment.</q><lb/>\n</p>\n<p>It is easy to see why this book is such a pleasure to consult. The book<lb/>\nworld is fortunate to have a reliable source of basic information that has<lb/>\nbeen, through its appeal, widely disseminated and influential.<lb/>\n</p>\n<p>In 1958 Carter brought out a revised edition of Browne’s <hi>Urne Buriall</hi> and the <hi>Garden of Cyrus</hi>, marking the three-hundredth anniversary of its<lb/>\noriginal appearance. As published by <hi rend=\"bold\">Cambridge University Press</hi> in a<lb/>\ncompact and attractive volume, it gave Carter’s text a much wider circu-<lb/>\nlation than it had achieved in the limited edition of 1932, a not inconsid-<lb/>\nerable service. And the two-page preface shows the skill and charm that<lb/>\nCarter brought to the writing of such pieces. In his praise of Browne’s two<lb/>\n</p>",
  "openTags": "<div type=\"chapter\">"
}