{
  "tei": "<pb n=\"129\"/>\n\n<p>Riddled with what E. Millicent Sowerby describes as “erasures and semi-erasures,”<lb/>\nthe 1783 catalog was a working document that functioned as the primary reference tool and inventory of Jefferson’s library at least until 1812, when<lb/>\nJefferson made a fair copy of the catalog that would eventually accompany his<lb/>\nbooks to Congress in 1815.7</p>\n\n<p>Jefferson intended to have the 1812 catalog printed for reasons of both<lb/>\npersonal convenience and future preservation. Writing to Thomas Cooper on<lb/>\nJuly 10, 1812, Jefferson refers to the fair copy: “I am making a fair copy of the<lb/>\nCatalogue of my library, which I mean to have printed merely for the use of<lb/>\nthe library.”8 Jefferson’s portrayal of the 1812 catalog as “useful” may reflect<lb/>\nhis need for an easier-to-navigate alternative to the 1783 catalog, which by<lb/>\n1812 was a confusing and palimpsestic document that listed books he no<lb/>\nlonger owned and omitted books he had since acquired. Jefferson’s desire to<lb/>\nprint the 1812 catalog—a remediation that would have enabled him to distribute<lb/>\ncopies to interested readers—also reveals his interest in the library’s posthumous<lb/>\nexistence and utility; at last, the collection that the 1812 catalog would describe<lb/>\nwas nearing a long-elusive stasis.</p>\n\n<p>Tacit in Jefferson’s letter to Cooper is the fact that he had begun<lb/>\nto view his collection of books as a coherent and relatively fixed whole,<lb/>\nready to enter the permanent record.</p>\n\n<p>By the time Jefferson began work on the 1812 catalog, he had already envisioned<lb/>\nan institutional future for his library. In a letter to Cooper, dated January<lb/>\n16, 1814, Jefferson writes: “I have long had under contemplation, & been collecting<lb/>\nmaterials for the plan of an university in Virginia.” Jefferson adds that this<lb/>\nuniversity (not yet the University of Virginia, but only an university in Virginia)<lb/>\nmight acquire his library “on their own terms,” thus securing a collection of<lb/>\n“about 7. or 8 thousand volumes” and “the best … of it’s [sic] size probably in<lb/>\nAmerica.”9 Jefferson’s letter expresses a typical immodesty about his books, but<lb/>\nit also indicates that he had come to anticipate the dispersal of his library—an<lb/>\nact that would require a legible and comprehensive inventory of its contents.<lb/>\nHowever, war intervened, and the destruction of Washington in 1814 by British<lb/>\ntroops precipitated the library’s sale to Congress in 1815.</p>\n\n<p>In addition to the presumably improved functionality it offered, the 1812<lb/>\nfair copy introduced a new organizational schema, superseding an earlier version<lb/>\nthat organized the 1783 catalog. In retirement, Jefferson continued to refine and<lb/>\nmodify the order of his shelves and the headings under which he classed his</p>\n\n<div type=\"footnotes\">\n  <p n=\"6\">“1783 Catalog of Books,” accessed April 7, 2021. See also Sowerby, “Sources and Reference Books,” 215.</p>\n  <p n=\"7\">Sowerby, “Sources and Reference Books,” 215.</p>\n  <p n=\"8\">“Thomas Jefferson to Thomas Cooper, 10 July 1812,” Founders Online, National Archives, https://founders.archives.gov/documents/Jefferson/03-05-02-0179.</p>\n  <p n=\"9\">“Thomas Jefferson to Thomas Cooper, 16 January 1814,” Founders Online, National Archives, https://founders.archives.gov/documents/Jefferson/03-07-02-0071. Tay cites an earlier letter sent to Littleton Tazewell, indicating that Jefferson had begun envisioning a library for a planned university in Virginia at least as early as 1805. Tay, “Forming the Body of a Library,” 209, n. 14. See also “From Thomas Jefferson to Littleton W. Tazewell, 5 January 1805,” Founders Online, National Archives, https://founders.archives.gov/documents/Jefferson/99-01-02-0958. [This is an Early Access document from The Papers of Thomas Jefferson. It is not an authoritative final version.]</p>\n</div>",
  "openTags": ""
}