{
  "tei": "<pb n=\"44\"/>\nThomas Browne, <hi>Urne Buriall</hi> and the <hi>Garden of Cyrus</hi>. Edited by Carter, with <hi>“Introduction”</hi> (pp. xv-xx) and <hi>“Apparatus Criticus”</hi> and <hi>“Appendix”</hi> (pp. 123-46). London: Cassell & Co., at La Belle Sauvage, 1932. xx,146<lb/>\npp., with 30 collotype illustrations by Paul Nash (hand-colored by pochoir).<lb/>\nVellum binding inlaid with morocco, designed by Nash. Limited to 215 copies, priced at 15 guineas. Printed at the Curwen Press, overseen by Oliver Simon.<lb/>\nThe four-page prospectus (including a specimen of page 26) states: <hi>“One copy consisting of two volumes, the first <hi>Urne Buriall</hi> and <hi>The Garden of Cyrus</hi>, the second a portfolio of all Mr. Nash’s original drawings, both specially bound, at 350 guineas.”</hi><lb/>\nAn indication of Carter’s research for this edition is offered by his copy of Edward H. Marshall’s 1929 Macmillan edition, interleaved with his extensive notes and the results of his collations of earlier editions (described in G. F. Sims catalogue 102 [1979], item 85).<lb/>\nThere is a set of proofs at the Grolier Club and another in my collection, with material in both cases relating to the preparation of the 1958 revised edition.<lb/>\nMy set, which is the earlier of the two, is a bound one that Carter gave to John Sparrow (who wrote his name and <hi>“d.d.editor”</hi> on the front free endpaper).<lb/>\nOn the half-title, Carter noted, <hi>“2nd proof corrected”</hi>, and he wrote <hi>“final proof”</hi> on the divisional title for <hi>“The Garden of Cyrus”</hi>; he entered fourteen marginal revisions on five pages of the introduction and 27 corrections on fifteen pages of <hi>“Urne Buriall.”</hi><lb/>\nLaid into the volume is a list of ten <hi>“proposals”</hi> for changes to be made in the text being prepared for the 1958 Cambridge edition—a list that was marked to be sent to Geoffrey Keynes, John Hayward, John Sparrow, and Jeremiah Finch (a Browne scholar at Princeton).<lb/>\nThe Grolier set (also bound, from Carter’s library) is designated as the final proofs on the spine and incorporates in the printed text all of the changes entered in the margins of my set.<lb/>\nIt does contain numerous marginal revisions and corrections, but they are for the 1958 edition, and they include all but one of the proposed changes on the list laid into my set.<lb/>\n(The one not included consists of three alterations in the passage beginning at line 12 on page 74: <hi>“their”</hi> for <hi>“the”</hi> before <hi>“true”</hi>, <hi>“or”</hi> for <hi>“of”</hi> after <hi>“ours”</hi>, and <hi>“contrive”</hi> or <hi>“contain”</hi> for <hi>“continue.”</hi>)<lb/>\nThe fortunes of the 1932 edition after publication were partly told in a letter from Desmond Flower (of Cassell’s) to Geoffrey Keynes on 8 February 1965 (the copy sent to Carter is at the Grolier Club).<lb/>\nUpon publication, only 29 copies were sold at the original price of fifteen guineas (owing to the Depression), and soon afterward 37 sets of sheets were sold to the Redfern Gallery.<lb/>\nIn 1941 Cassell’s premises at La Belle Sauvage, an old Ludgate Hill coaching inn, were destroyed by German bombs, and 20-30 bound copies were lost. But some sets of sheets (possibly close to a hundred), having been stored in a subsidiary warehouse, were spared.<lb/>\nMany of these were made available to the Folio Society, which was licensed to sell them in a binding with Nash’s original designs.<lb/>\nIn an advertisement headed <hi>“Treasure Trove”</hi> in the <hi>The Book Handbook</hi> for June 1951 (2.2:x), the Folio Society announced the availability of copies bound by Sangorski & Sutcliffe, in a slip-case, for twenty guineas.<lb/>\n</p>",
  "openTags": "div"
}