{
  "tei": "<pb n=\"295\"/>\n<p>numbers can also prove meaningful, as Brontë generally did not pencil in her numbering in her later rounds of editing when introducing new material into the manuscript; she simply numbered the leaf in ink instead (see table 3).<lb/>\nIn all, there are five different forms of numbering in the manuscript of <hi>Shirley</hi>. In chronological order, they are as follows:<lb/>\n(A) the initial penciled sequence of numbers, possibly corresponding with numbering in Brontë’s penciled drafts;<sup>88</sup><lb/>\n(B) numbers that Brontë copied in brown ink over her earlier penciled numbers and that occasionally vary from those underlying penciled numbers—thus reflecting changes she likely made during the initial process of copying out the manuscript;<lb/>\n(C) numbering that Brontë made in a now-faded red ink (identified as a “new series of numbers in brown ink” by the Clarendon editors<sup>89</sup>) that was introduced as part of her first significant revision of the manuscript after she had fully copied out volume 3 in July and August of 1849;<lb/>\n(D) a brief sequence of numbers made by Brontë in brown ink and pencil (referred to by the Clarendon editors as “three sequences” of “two cancelled numbering sequences” [xxv]) that corrects the red sequence in the middle of the third volume, after Brontë introduced yet another late, but significant, expansion to the novel in September of 1849;<sup>90</sup><lb/>\nand<lb/>\n(E) the penciled foliation made by British Museum staff a century later in 1949. The librarians took the liberty of striking through all of Charlotte Brontë’s own numbering as they inserted their own penciled foliation on the leaves in accordance with what appears to have been the standard, if reprehensible, practice in the BM at the time. (The foliation is documented by the staff on labels applied to the rear free endpapers in volumes 2 and 3 of the manuscript.<sup>91</sup>)<lb/>\nBoth the Clarendon editors and Marin generally refer to these later BM numbers when describing the manuscript—the former occasionally referring to the manuscript.\n</p>",
  "openTags": ""
}