{
  "tei": "<pb n=\"182\"/>\nof his name, which she had already popularized through previous <hi>Editorial Sur</hi> translations of his best-selling works, to help promote and sell <hi>Un caso acabado</hi>.<lb/>\nFinally, there is the question of author’s rights. Other writers and intellectu-<lb/>\nals involved in the Argentine publishing industry have noted the difficulty and<lb/>\nextremely high cost of acquiring authors’ rights, which might account for why<lb/>\nOcampo focused on promoting the works of authors for whom she had already<lb/>\nsecured the translation rights.53 Not only that, most of the Spanish-language edi-<lb/>\ntions that she produced were the first and only authorized translations of these<lb/>\nworks, which made them all the more valuable. That is to say, Ocampo identified<lb/>\na number of the best international literary works earlier on in her career as a<lb/>\npublisher and then proceeded to corner the market by acquiring the translation<lb/>\nand publication rights for these titles. One of the ways in which Ocampo might<lb/>\nhave been able to skirt the issue of paying large sums of money to acquire au-<lb/>\nthors’ rights was through her impressive networks of contacts. Her close friend-<lb/>\nships with <hi>Virginia Woolf</hi>, <hi>Igor Stravinsky</hi>, and <hi>Rabindranath Tagore</hi> are well<lb/>\nknown and these connections undoubtedly provided her with a great deal more<lb/>\npublishing freedom and access than most Latin American editors of the time. In<lb/>\nfact, her teaser publications of <hi>T. S. Eliot’s Sobre la poesía y los poetas</hi> and <hi>Cyril Connolly’s La tumba sin sosiego</hi>, both of which appeared in 1947 in the special<lb/>\nquadruple issue of <hi>Sur</hi> dedicated to English literature, illustrated her impressive<lb/>\nliterary connections. In her introductory note to the entire issue, Ocampo alludes<lb/>\nto her networks by stating that <hi>“la lista de agradecimientos, en lo que respecta a</hi><lb/>\nmis relaciones personales con Inglaterra, sería tan larga que no intentaré agotarla<lb/>\nen este prólogo”</hi> [the list of acknowledgements, with regard to my personal rela-<lb/>\nciones con Inglaterra, sería tan larga que no intentaré agotarla en este prólogo].54<lb/>\nHowever, she still mentions several individuals by name who helped<lb/>\nher fill the pages of the issues at hand. In particular, she notes her conversations<lb/>\nwith Connolly <hi>“sobre este número y sus hints me han sido preciosos”</hi> [about<lb/>\nthis issue and that his hints have been very valuable].55 She also discusses Eliot’s<lb/>\nfoundational role in deciding on writers to include and the overall shape of the<lb/>\nfour-issue publication: <hi>“Yo quería saber lo que los ingleses pensaban de su propia<lb/>\nliteratura contemporánea y no cansaba de interrogarlos. . . . Así fué el propio T.<lb/>\nS. Eliot quien eligió entre sus obras ¿Qué es un clásico? para este número de <hi rend=\"bold\">SUR</hi>”</hi> [I wanted to know what the English thought of their own contemporary literature<lb/>\nand I didn’t tire of asking them. . . . Thus, it was T. S. Eliot himself who chose<lb/>\nWhat is a Classic? from among his works for this issue of SUR].56<lb/>\n</p>\n<div type=\"footnotes\">\n<note xml:id=\"fn53\" place=\"foot\">Adolfo Bioy Casares recalled similar snags when working with Jorge Luis Borges on their <hi>“Séptimo Círculo”</hi> [Seventh Circle] collection with <hi>Emecé Editores</hi> in the 1940s: “el trabajo en la editorial nos asomó a los problemas de los derechos de autor, que hasta entonces habíamos ignorado. . . . Nos enteramos así de que algunas novelas que deseábamos incluir en El Séptimo Círculo no estaban libres” [our work in the publishing house showed us the problems of copyright that we had ignored up to that point. . . . We realized that some novels that we wanted to include in the Seventh Circle series were not free] (Adolfo Bioy Casares, <title>Memorias: Infancia, adolescencia, y cómo se hace un escritor</title> [Barcelona: Tusquets, 1994], 101).</note><lb/>\n<note xml:id=\"fn54\" place=\"foot\">Ocampo, “Introducción,” 9.</note><lb/>\n<note xml:id=\"fn55\" place=\"foot\">Ocampo, “Introducción,” 8.</note><lb/>\n<note xml:id=\"fn56\" place=\"foot\">Ocampo, “Introducción,” 8. The version of Eliot’s “¿Qué es un clásico?” that appeared in Sur is notably different from the final published version in his Sobre la poesía y los poetas.</note>\n</div>",
  "openTags": ""
}