{
  "tei": "<pb n=\"61\"/> C:1964<lb/>“Foreword,” in <hi>Wise after the Event: A Catalogue of Books, Pamphlets, Manuscripts and Letters Relating to Thomas James Wise Displayed in an Exhibition in Manchester Central Library</hi>, edited by G. E. Haslam (Manchester: Libraries Committee, September 1964), pp. vii-viii. Limited to 500 numbered copies. From the collection of Maurice P. Pariser. The title of the catalogue is a phrase used by R. B. McKerrow in his 1934 review of the Enquiry in <hi>The Library</hi> (4th series 14: 383). Cf. D:1964 (September).<lb/>[Letter], in David A. Randall, <hi>The J. K. Lilly Collection of Poe</hi> (Bloomington: Lilly Library, 1964), pp. 45-46.<lb/>“Preface” by Frank Francis, Stanley Morison, and Carter, in Robert Birley, <hi>Printing and Democracy</hi> (London: Privately printed for the Monotype Corporation, 1964), p. [5]. “Designed as a pendant to <hi>Printing and the Mind of Man</hi>”; see C:1963 above: given the comment of Carter’s quoted in that earlier entry, this preface is probably by Carter alone.<lb/>C:1965<lb/>“Preface,” in <hi>Catalogue of Rare First Editions . . . the Majority Deriving from the Celebrated Collection of the Late Louis H. Silver, the Property of the Newberry Library</hi> (London: Sotheby’s, 8-9 November 1965), pp. 3-7. Signed “Sotheby &amp; Co.,” but clearly by Carter (given its style, his friendship with the Silvers, and his involvement in the negotiations for the sale). For another preface (or introduction) by Carter that is signed “Sotheby &amp; Co.,” see C:1958.<lb/>C:1966<lb/>“Introduction,” in <hi>Victorian Detective Fiction: A Catalogue of the Collection Made by Dorothy Glover and Graham Greene</hi>, edited by Eric Osborne (London: Bodley Head, 1966), pp. ix-xv. Limited to 500 numbered copies, signed by Glover, Greene, and Carter. For Carter’s other writings on detective fiction, see C:1934.<lb/>C:1967<lb/>“Introduction,” in Henry Seton Merriman [pseudonym of Hugh Stowell Scott], <hi>The Sowers</hi> (Doughty Library no. 7; London: Anthony Blond, [1967]), pp. vii-x. American subedition: New York: Stein &amp; Day, [1968]. In his Scribner catalogue 92, <hi>First Editions of Famous Adventure Stories</hi> (B:1932), Carter called Merriman “that inexplicably neglected master” and this book “the author’s masterpiece” (item 130).<lb/>C:1968<lb/>“The Wise Affair; Printing and the Mind of Man,” in <hi>S.M., an Original Member of the Double Crown Club: Observations on Stanley Morison by Five Members and a Guest Given at the Club’s 192nd Dinner, 29 November 1967</hi> [London: Double<lb/>",
  "openTags": "p"
}