{
  "tei": "<pb n=\"41\"/>\nfor Book-Collectors” (D:1952, September). Second impression: 1956. Mylar jacket.<lb/>\nAmerican (World Publishing) subedition: Cleveland: World Publishing Co., 1957. 196 pp. Cloth, dust-jacket. The prospectus order blank is<lb/>\naddressed to the New York dealer Philip C. Duschnes, giving the price as<lb/>\n$4.50.<lb/>\nA:1959<lb/>\n<hi>William Johnson Cory, 1823-1892.</hi> Cambridge: Rampant Lions Press, 1959. [11]<lb/>\npp. Wrappers (with cover title <hi>William Johnson Cory: A Great Eton Master</hi>).<lb/>\nUnsigned. Review of Faith Compton Mackenzie’s <hi>William Cory</hi> (C:1950).<lb/>\nReprinted from the <hi>Times Literary Supplement</hi> (E2:1950, June), with three errors corrected. In the colophon, Carter noted, “Written by one great-great-nephew of its subject, it is now reprinted by another.” For Carter’s other<lb/>\nwritings on Cory, see B:1951, 1964; and D:1946 (June), 1948 (February),<lb/>\n1949, 1961 (January, March), 1966 (June), 1967, 1969 (June), 1970, 1973.<lb/>\nSecond impression: June 1959.<lb/>\nA:1961<lb/>\n<hi>The Ceremony of the Lilies and Roses, 21st May at 6:30 pm, H.M. Tower of London.</hi><lb/>\nCambridge: Rampant Lions Press, 1961. [11] pp. Wrappers. “Devised by<lb/>\nJohn Carter, sometime scholar of Eton and King’s, London Rose Bearer,<lb/>\nand printed by Will Carter, father of a Kingsman.” Includes a photograph<lb/>\nof Carter’s father, Thomas Buchanan Carter, “begetter of this ceremony,”<lb/>\nand an introduction by Carter (unsigned), pp. [3-4].<lb/>\nA:1963<lb/>\n<hi>The Dry Martini.</hi> Illustrated by Osbert Lancaster (unsigned). [Worcester and London: Printed by Ebenezer Baylis], 1963. [8] pp. Stiff wrappers with printed<lb/>\nlabel. Limited to 200 copies. Reprinted from the revised edition (1963) of<lb/>\nErnestine Carter’s <hi>Flash in the Pan</hi> (C:1953). In the Harvard copy (and many<lb/>\nothers), on page [8], line 2, Carter crossed out “five” and wrote “six” in<lb/>\nthe margin (“five” is erroneous because six “deviations” are listed). In the<lb/>\nEton copy, there is a carbon typescript of Carter’s letter to Osbert Lancaster<lb/>\non 23 May 1963 (when the booklet was at the printer’s) with this sentence:<lb/>\n“Its elegance (but not necessarily its chastity) would be greatly enhanced<lb/>\nby a pocket-size portrait of the author’s heroine, preferably holding a martini glass, to accompany the dedication.” The dedication is to the Countess<lb/>\nof Littlehampton, one of Lancaster’s characters. Lancaster did provide the<lb/>\ndrawing.<lb/>\nA:1965<lb/>\n<hi>The John Carter Collection of A. E. Houshman.</hi> Bloomington: Lilly Library, Indiana<lb/>\nUniversity, [1965]. [8] pp. Wrappers. Unsigned. Limited to 500 copies “for<lb/>\nbookmen of Indiana and friends of the Lilly Library” (laid in David A. Randall’s Report of the Rare Book Librarian, The Lilly Library, Indiana University, July<lb/>\n",
  "openTags": "div,p"
}