{
  "tei": "<pb n=\"263\"/>\n<lb/>Five minutes before I sat down to this table where I am now writing, being at Beverly in\n<lb/>Yorkshire, I dispatched to the printer at Hull a manuscript of the proposal for publishing my <hi rend=\"italic\">Musical Tour</hi>. (45)\n<lb/>Hull was just nine miles by road from Beverly, and the printing was clearly done\n<lb/>quickly, so when Dibdin later came to his account of these days he could state\n<lb/>“At Beverly I first issued my proposals for printing this work” (139). Dibdin had\n<lb/>now decided to make the <hi rend=\"italic\">MT</hi> a subscription volume and realized his tour offered\n<lb/>him a wonderful opportunity for collecting subscribers. It may be just a coinci-\n<lb/>dence that he took his first steps toward this just after breaking with Swift, but\n<lb/>the evidence suggests it was part of his larger rethinking of the book at this time.\n<lb/>Swift had recently published <hi rend=\"italic\">The Temple of Folly</hi> with the well-known London\n<lb/>publisher Joseph Johnson, and may have believed that he had the influence, and\n<lb/>perhaps the money, to ensure the acceptance of a completed manuscript volume\n<lb/>by an established publisher. Dibdin now concluded, probably correctly, that he\n<lb/>stood to make rather more money if he became his own publisher and used his\n<lb/>performances as a way of advertising for subscriptions. In the future, he would\n<lb/>regularly be his own publisher.\n<lb/>Dibdin provided a good deal of business for printers in the course of his tour.\n<lb/>On arriving in a new area, he would employ the local printer to produce hand-\n<lb/>bills advertising his performances. We even know how much he expected to pay\n<lb/>for these, for on his second visit to Derby he complained that the printer John\n<lb/>Drewry wanted “to charge half-a-crown [i.e., 30p] a hundred for the same sort of\n<lb/>bills which he had printed the first time I was there for eighteen-pence” (153–54).\n<lb/>From November&amp;nbsp;1787 onwards, these handbills probably routinely mentioned\n<lb/>the planned subscription volume, and for anyone wanting to know more, Dibdin\n<lb/>had his separate “proposal.” Working with Dibdin in this way, it would not be\n<lb/>surprising if regional printers showed an interest in printing the <hi rend=\"italic\">MT</hi> itself, and\n<lb/>Dibdin assures his readers that this was the case: “Before I ever saw Mr. Gales\n<lb/>I had received numberless civilities at the hands of different printers, from many of\n<lb/>whom I have had offers to print my Tour—after I knew Mr. Gales, I preferred\n<lb/>him to all the printers I had seen” (207). Joseph Gales (1761–1841), remembered\n<lb/>most of all for his radical views and later career in America, was a young printer\n<lb/>who had set up business in Sheffield in 1784. Dibdin’s first visit to Sheffield took\n<lb/>place in mid-October&amp;nbsp;1787, and lasted two or three days (129). He makes no\n<lb/>mention of having met Gales on that occasion, but he probably did so, for at the\n<lb/>end of the year he received a letter from the printer, seemingly inviting him to\n<lb/>return to Sheffield, which he promptly did, arriving on 31&amp;nbsp;December. Because\n<lb/>of this return, Dibdin later wrote, he “acquired the friendship of Mr. Gales, and\n<lb/>the satisfaction of employing him to print this work” (208).\n<lb/>Dibdin remained in Sheffield until 12&amp;nbsp;January&amp;nbsp;1788 (213) and in this period\n<lb/>must have made definite plans with Gales for the printing of the volume, con-\n<lb/>tracting for 600 copies (<hi rend=\"italic\">Advertisement</hi>). Dibdin then took off to Manchester for\n<lb/>ten days or so before returning to Sheffield; “on the following week,” he then\n<lb/>writes, “this Tour was put to press” (242). Although Dibdin does not specify the\n<lb/>date, these clues suggest that Gales and his apprentices probably started work\n<lb/>on Dibdin’s incomplete manuscript on Monday 28&amp;nbsp;January. Dibdin was able to",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header/footer markers, line breaks, white space and formatting (including occasional HTML entity replacements) without any substantive text changes.",
      "The only slightly added content (e.g., 'regularly be his own publisher.') is consistent with formatting adjustments rather than an alteration of meaning."
    ]
  }
}