{
  "tei": "<pb n=\"261\"/>\n<lb/>Dibdin responded to this in a letter of 9 November, addressed “To the Rev. Mr. —,” and from this juncture on, all his letters are similarly addressed. The timing<lb/>\nof the letter from the “Rev. Mr. —” was singularly timely, and the letter itself<lb/>\nreads as more akin to an extract from an epistolary novel than a genuine cor-<lb/>\nrespondence from a real clergyman. In fact, a careful reading of the Winchester<lb/>\nmanuscript and the published MT makes it clear that the “Rev. Mr. —” is an<lb/>\nimaginary correspondent introduced as a literary convenience.<lb/>\nThe first and most irrefutable clue is in the manuscript. The letter has sev-<lb/>\neral crossings out and corrections, such as “nobody can be more zealous in the your<lb/>\ncause &amp; nobody wishes you better.”<hi rend=\"sup\">14</hi> This strongly points to its being Dibdin’s<lb/>\ncomposition, not a transcription of someone else’s letter.<lb/>\nA second clue is in the letter itself: the giveaway detail “I have read thirteen<lb/>\nletters,” in other words all the letters of the MT written to that point. To try and<lb/>\nexplain this, in the Winchester manuscript Dibdin initially dated the letter from<lb/>\nLincoln, where he had been on 6 November. The implication, then, was that<lb/>\nthe “Rev. Mr. —” met him there and was shown the growing set of letters that<lb/>\nDibdin was assembling. Yet on the subscription list there is only one reverend<lb/>\nlisted under Lincoln, a “Rev. Dr. Gordon” who obviously cannot be the man<lb/>\nin question. It is impossible to believe that such an ardent supporter of Dibdin<lb/>\nwould not have been a subscriber, as both Swift (listed under London) and Boy-<lb/>\nton (listed under Bristol) were. And if the “Rev. Mr. —” was only visiting Lincoln<lb/>\nin November, it was an odd time and place for a clergyman to be taking a holiday.<lb/>\nApparently realizing that he had evoked an unlikely scenario, Dibdin crossed out<lb/>\nthe word “Lincoln,” which does not appear in the published MT. But if the “Rev.<lb/>\nMr. —” was not in Lincoln, how could he have read all thirteen letters, the latest<lb/>\nwritten just two days earlier?<lb/>\nA third clue is that the MT never refers to Dibdin meeting the “Rev. Mr. —.”<lb/>\nThis is crucial, for in general Dibdin was keen to name and praise his supporters,<lb/>\nand to detail where he met them. He refers to his meeting with Swift, as noted<lb/>\nabove, possibly suppressing the Irishman’s full name because, by the time he de-<lb/>\nscribed the meeting, he felt Swift had let him down. Dibdin also refers in more<lb/>\ndetail to his time with Boyton, and, as noted above, mentions him eight times. Yet<lb/>\nwe are supposed to think that by 6 November Dibdin had found a very willing<lb/>\nfriend and supporter who goes wholly unmentioned in the narrative. Moreover,<lb/>\nthe name of the “Rev. Mr. —” is ostentatiously suppressed. In Dibdin’s first letter<lb/>\nto him, he says he will publish the latter’s letter, but:<lb/>\n<hi rend=\"italic\">It shall be printed … without your name—nor shall I publicly use it [the name] at all,<lb/>\nthough out of kindness you have stipulated for no such arrangement. My reason is, that<lb/>\nthough I may find it necessary to go to loggerheads with witlings and crotchet-mongers, it<lb/>\nwould be unhandsome to bring you in as my second, or even bottle-holder. (51)</hi><lb/>\nThe reader, then, is meant to accept that the name is concealed, not because the<lb/>\n“Rev. Mr. —” stipulated this, but because Dibdin now wants to protect his cor-<lb/>\nrespondent from his, Dibdin’s, quarrels. Dibdin had not chosen to protect Swift<lb/>\nand Boyton so carefully.<lb/>\n<hi rend=\"sup\">14</hi>. Letter 14.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer items (e.g. repeated 'S', 'N', '261'), line breaks, hyphenation and minor formatting variations.",
      "There are no material discrepancies in the text content; all changes appear to be due to formatting differences between the extracted PDF text and the TEI transcription."
    ]
  }
}