{
  "tei": "<pb n=\"265\"/>\n<p>But Dibdin almost immediately changed his mind. The next letter is dated<lb/>\nthe following day, 20 February, though there must be some suspicion that Dibdin<lb/>\nbackdated this in an attempt to disguise the sense of a grand terminus. The really<lb/>\nconsequential decision behind this was the determination to delay the move to<lb/>\nIndia, thus allowing the tour to be extended and the publication date of the MT<lb/>\nto be significantly postponed. He later obliquely explained the change of plan in<lb/>\na letter of 28 April 1788: “I found, should I do so [sail for India in April], I must<lb/>\nhave gone abroad in a more unpleasant way than—I thank my able and willing<lb/>\nfriends—I am now likely to do” (423). The reference seems to be primarily to<lb/>\nthe fact that, by extending the tour, he realized he could make a good deal more<lb/>\nmoney. But the delay also allowed him to finish his book to his satisfaction, and<lb/>\nto turn it into a monumental farewell to England. In the end he would not set<lb/>\nout on his abortive journey until August.<lb/>\nBetween 20 February and 4 March, Dibdin composed ten further letters,<lb/>\nadopting a more summary style of narration that took advantage of the fact he<lb/>\nhad visited many places more than once. This allowed him to bring his account<lb/>\nup to mid-December, meaning he was now only three and half months behind<lb/>\nhimself. Had Dibdin continued at this rate, he could probably have caught up<lb/>\nwith his own movements in five or six weeks. But he was now returning to Liv-<lb/>\nerpool, a city which had proved particularly welcoming and supportive, and he<lb/>\ncould potentially make a lot of money there. Dibdin accordingly found himself<lb/>\nin a dilemma: should he concentrate on his performances, and all the social<lb/>\nnetworking that ensured good attendance at those performances, or should he<lb/>\nconcentrate on the MT? The solution he adopted is explained in the penultimate<lb/>\nletter in the MT:<lb/>\nWhen I went last from Sheffield to Liverpool, the matter then written went no farther<lb/>\nthan Letter 44 —which the reader will see is dated Sheffield, March 4. As I well knew<lb/>\nthe hospitality I should find at Liverpool, on my return, and the variety of pleasures that<lb/>\nwould be kindly chalked out for me, I felt myself conscious that to keep pace with Mr.<lb/>\nGales would be no easy matter. We therefore agreed that as soon as Letter 44 should<lb/>\nbe finished, to go on upon Letter 75, which begins The Readings; as, instead of inventing, I<lb/>\nshould in that case have nothing to do but copy. Thus we calculated that there would be a<lb/>\nvacancy of thirty letters—a number sufficient to contain all that it would be necessary to<lb/>\nsay on the Tour itself, and the statement of pieces. We outreckoned ourselves however two<lb/>\nways. In the first place, in bringing up the matter to page 307, instead of 305 or 309, we<lb/>\nfound ourselves entangled with an odd quarter of a sheet, and were thus obliged to have<lb/>\nduplicates of the pages 307 and 308, though the matter will be found different. This will all<lb/>\nbe clearly understood by noticing that Letter 44, is dated as above Sheffield, March 4,<lb/>\nLetter 75 —which begins The Readings—is dated Liverpool, March 6, Letter 98 —which<lb/>\nfinishes The Readings—is dated London, March 22, and Letter 45 —which returns again<lb/>\nto the main subject, is dated London, March 25. (438)<lb/>\nThere is much to think about in this fascinating glimpse behind the scenes.<lb/>\nDibdin’s report makes it clear that, unsurprisingly, he wanted to publish the<lb/>\nfinished Tour as soon as possible after completing it; and that by March 1788 he<lb/>\nhad decided that the completed book should contain the full text of Readings and<lb/>\nMusic. His initial plan, as set out in the first letter, it may be recalled, involved<lb/>\n“the essence of what I have delivered, at different places, under the title of Read-<lb/>\nings and Music.” It seems unlikely that he meant by that the complete, extended<lb/>\ntext of his entertainment. But what is most remarkable about the early March<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All detected differences are limited to header/footer elements, line breaks, and minor formatting variations. No substantive text content was altered."
    ]
  }
}