{
  "tei": "<pb n=\"256\"/>\nlikely also influenced the culture of London’s “song-and-supper rooms” which<lb/>\nstarted opening in 1815—the direct ancestors of the later music hall.<hi rend=\"sup\">4</hi><lb/>\nThe Readings and Music tour proved transformative in another way, too: it<lb/>\npersuaded Dibdin that he could and should produce books. Although from the<lb/>\nearly 1770s onwards his literary ambitions were steadily developing, there is no<lb/>\nevidence prior to 1787 of a serious interest in book production. He had published<lb/>\nlibrettos, a polemical pamphlet, <hi rend=\"italic\">The Royal Circus Epitomized</hi> (1784), and his own<lb/>\nperiodical, <hi rend=\"italic\">The Devil</hi>, which ran for 22 issues in 1786 and 1787. But after his<lb/>\n1787–88 tour produced the <hi rend=\"italic\">Musical Tour of Mr. Dibdin</hi>, a 450-page quarto far<lb/>\nbigger in size and scope than anything he had written before, he began think-<lb/>\ning on a different scale, publishing three three-volume novels between 1793 and<lb/>\n1807, a five-volume <hi rend=\"italic\">Complete History of the English Stage</hi> between 1797 and 1800,<lb/>\ntwo large volumes of <hi rend=\"italic\">Observations on a Tour Through Almost the Whole of England, and<lb/>\na Considerable Part of Scotland</hi> in 1801 and 1802, and four volumes of <hi rend=\"italic\">The Profes-<lb/>\nsional Life of Mr. Dibdin</hi> in 1803. The <hi rend=\"italic\">Musical Tour</hi> directly anticipates, in different<lb/>\nways, most of the major publications that followed. Dibdin discovered a taste for<lb/>\nautobiographical writing mixed with anecdotes, opinions and polemics; although<lb/>\nhe has, at most, appeared as a footnote in accounts of Romantic autobiography,<lb/>\nno British writer published more about themselves in the decades between 1780<lb/>\nand 1810.<lb/>\nDespite the great importance of the <hi rend=\"italic\">Musical Tour</hi> (hereafter MT) in Dibdin’s<lb/>\npolymathic career, it is as flawed as it is fascinating. It did not develop smoothly<lb/>\nand Dibdin had written much of it before deciding on the final shape and con-<lb/>\ntent of the volume. Moreover, he was often juggling the historical aspects of his<lb/>\naccount with a desire to comment on his present circumstances. When Dibdin<lb/>\nleft London, he had no idea of recording his experiences: “at my first setting out<lb/>\nI had not the smallest idea of writing any account of my Tour at all” (43–44).<lb/>\nNot until August did he lay plans for a book, and not until October did he begin<lb/>\nsystematically writing it. Given that the tour itself continued until March 1788,<lb/>\nthis meant that for a long time Dibdin was having to catch up with himself, and<lb/>\nhe recognized almost immediately the parallels with Laurence Sterne’s 1760s<lb/>\nnovel, <hi rend=\"italic\">Tristram Shandy</hi> (10). As the project developed, it came to unite the different<lb/>\nworlds of self-publishing, provincial printing, financing by subscription and—be-<lb/>\nlatedly—royal patronage. Scholars have paid some attention to the tour itself,<lb/>\nand to <hi rend=\"italic\">Readings and Music</hi><hi rend=\"sup\">5</hi> but there has been no separate analysis of the complex<lb/>\nvehicle through which Dibdin preserved a record of these things. The published<lb/>\nMT is the more interesting in that, uniquely among Dibdin’s major prose pub-<lb/>\nlications, a complete fair copy manuscript of the book has been preserved, held<lb/>\nin the Fellows’ Library at Winchester College (MS 61). Although there are few<lb/>\nsignificant departures from this bound manuscript volume in the printed text, the<lb/>\n<lb/>\n<hi rend=\"sup\">4</hi>. For the “song-and-supper rooms” and their place in London’s entertainment culture,<lb/>\nsee Laurence Senelick, introduction to <hi rend=\"italic\">Tavern Singing in Early Victorian London: The Diaries of<lb/>\nCharles Rice for 1840 and 1850</hi> (London: Society for Theatre Research, 1997), xii.<lb/>\n<hi rend=\"sup\">5</hi>. See, in particular, Elisabeth M. Lockwood, “Charles Dibdin’s Musical Tour,” <hi rend=\"italic\">Music<lb/>\nand Letters</hi> 13, no. 2 (1932): 207–14; and Jeremy Barlow, “Dibdin on Tour: Performer or Sight-<lb/>\nseer?,” <hi rend=\"italic\">Early Music Performer</hi> 39 (October 2016): 3–8.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer artifacts (such as the stray 'S' and page numbers), hyphenation and line break variations as well as minor formatting differences. No substantive content discrepancies were found."
    ]
  }
}