{
  "tei": "<pb n=\"327\"/>\n<p>\npress so soon, and so faithfully to the original design. It also staked a claim for<lb/>\nDudley to <hi rend=\"italic\">The Brother’s</hi> production, if only among her collegiate friends.<lb/>\nFrom July&amp;nbsp;1915 until&amp;nbsp;1919, Dudley directed a small private school in Green-<lb/>\nwich, Connecticut. It was called the Wabanaki School, after the indigenous tribe<lb/>\nof the region, and was situated next to the estate of Ernest Thompson Seton<lb/>\n(1860-1946). He had been instrumental in founding the Boy Scouts of America<lb/>\nand other movements favoring the free, outdoor education of the young, and had<lb/>\na particular admiration for the Native Americans and their culture.<lb/>\nSo did Dudley. After she retired from the school she became a psychic or<lb/>\nspiritual adviser, notably of the socialite and diarist Mabel Dodge Luhan (1879-<lb/>\n1962), who knew her as “Mrs.&amp;nbsp;Lotus Dudley.”<hi rend=\"sup\">11</hi> In&amp;nbsp;1919 Mabel was considering<lb/>\nsettling in Taos, New&amp;nbsp;Mexico, and marrying Tony Luhan, an Indian of the Tiwa<lb/>\ntribe. Dudley assured “Mrs.&amp;nbsp;Sterne” (as Mabel then was) that she (Mabel) was<lb/>\ndestined to build a bridge between Indian wisdom and the West. Taos was to<lb/>\nbe a great spiritual center, indeed the “heart of the world.”<hi rend=\"sup\">12</hi> Due to Mabel’s<lb/>\nmagnetism and wealth, the town would soon become a meeting-point of cultural<lb/>\ncelebrities.<lb/>\nDudley’s later career included international conferencing with influential<lb/>\nconnections.<hi rend=\"sup\">13</hi> On one occasion her sense of entitlement went too far, and she<lb/>\nspent two days in detention by the Paris police.<hi rend=\"sup\">14</hi> In&amp;nbsp;1935 she contributed a long<lb/>\nintroduction to excerpts from the <hi rend=\"italic\">Ramayana</hi>, published by the London oriental-<lb/>\nist house of Luzac.<hi rend=\"sup\">15</hi> By&amp;nbsp;1937 she appears to have become a Muslim.<hi rend=\"sup\">16</hi> She was<lb/>\nevidently a complex woman, whose biography would reward further research.<lb/>\nBut was the <hi rend=\"italic\">Comte de Gabalis</hi> really her work?<lb/>\n</p>\n<p>\nNo such idea was current on the other side of the Atlantic, where the clues<lb/>\nconverged on a character known only as M.&amp;nbsp;In&amp;nbsp;1927, an “occult autobiography”<lb/>\ntitled <hi rend=\"italic\">The White Brother</hi> appeared under the name of Michael Juste.<hi rend=\"sup\">17</hi> It describes<lb/>\n</p>\n<p>\n<hi rend=\"sup\">11</hi>. Gale&amp;nbsp;M.&amp;nbsp;Harley, <hi rend=\"italic\">Emma Curtis Hopkins: Forgotten Founder of New Thought</hi> (Syracuse:<lb/>\nSyracuse University Press, 2002), 105-109, on Hopkins’ opposition to Dudley’s influence over<lb/>\nMabel Luhan. See also Lois Palken Rudnick, <hi rend=\"italic\">Intimate Memories: The Autobiography of Mabel&amp;nbsp;Dodge<lb/>\nLuhan</hi> (Albuquerque: University of New Mexico Press, 1999), 165.<lb/>\n</p>\n<p>\n<hi rend=\"sup\">12</hi>. Seven letters from Dudley to Luhan are in the Mabel Dodge Luhan Papers, Beinecke<lb/>\nLibrary, Yale University, YCAL&amp;nbsp;MAA&amp;nbsp;196, Box 10, folder 274. Here quoted: letter of May 29,<lb/>\n1919.<lb/>\n</p>\n<p>\n<hi rend=\"sup\">13</hi>. “I attended the International Congress of Women in Vienna in May and represented<lb/>\nthe United States on the Committee of Letters, and was at the preliminary meeting at Budapest<lb/>\nand the later conferences elsewhere. Since the end of June I have been visiting my old friend,<lb/>\nthe Duchess of Somerset, at Maiden Bradley.” <hi rend=\"italic\">Bryn Mawr Bulletin</hi>, XI/2 (Feb.&amp;nbsp;1931).<lb/>\n</p>\n<p>\n<hi rend=\"sup\">14</hi>. “Paris Frees New York Woman,” <hi rend=\"italic\">New York Evening Post</hi>, July 17, 1933: “Mrs.&amp;nbsp;Charles<lb/>\nTarbell Dudley of New York, who was held by police after she insisted on seeing President<lb/>\nLabrun last Friday, was released today and left for London. She had been a resident of Paris<lb/>\nfor three years.”<lb/>\n</p>\n<p>\n<hi rend=\"sup\">15</hi>. Mahatma Tulsidas, <hi rend=\"italic\">Book of Ram, the Bible of India</hi>, trans.&amp;nbsp;Hari Prasad Shastri (London:<lb/>\nLuzac, 1935), 7-22.<lb/>\n</p>\n<p>\n<hi rend=\"sup\">16</hi>. Lotus Dudley writes on Feb.&amp;nbsp;22,&amp;nbsp;1937 from Herne Hill, London, addressing “Dear Sir<lb/>\nand Brother in Islam, Assalam-o-alaikum” and expressing her “steadfastness in Islam.” <hi rend=\"italic\">Islamic<lb/>\nReview</hi> 25 (1937): 276.<lb/>\n</p>\n<p>\n<hi rend=\"sup\">17</hi>. Michael Juste, <hi rend=\"italic\">The White Brother: An Occult Autobiography</hi> (London: Rider &amp;&amp;nbsp;Co., n.d.<lb/>\n[1927]).<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}