{
  "tei": "<pb n=\"326\"/>\n<p>\n<lb/>/ W. H. Broome, 15 Holborn, E. C. / Copyright, The Brothers, 1914.” On the title\n<lb/>page: “Published by The Brothers,” and on the obverse: “Copyright 1914,\n<lb/>/ By The Brothers. / [symbol] / the news printing company / paterson n.j.” Harry B.\n<lb/>Haines (1882–1972) was editor and publisher of the <hi rend=\"italic\">Morning</hi>/<hi rend=\"italic\">Evening News</hi>\n<lb/>of Paterson, New Jersey. Evidently this edition was another private\n<lb/>commission, executed by Haines’s printer.\n</p>\n<p>\n<lb/>The third edition (New York, 1922) contains a real surprise. It was issued by a\n<lb/>commercial house, the well-known Masonic publisher Macoy. The dust jacket\n<lb/>carries advertisements for books by Theosophical authors (William Q. Judge,\n<lb/>Anna Kingsford, Mabel Collins, Franz Hartmann), and the spine shows the\n<lb/>Masonic square and compass in place of The Brothers’ emblem, which now occurs\n<lb/>only on the copyright page. The quality of production is hardly inferior to the\n<lb/>preceding editions, except that the photographs and half-tone illustrations are\n<lb/>in gray, not sepia, and without tissue guards. The text has again been reset and\n<lb/>the footnotes numbered, rather than identified by symbols. The portrait by\n<lb/>“R” is no longer said to be owned by The Brothers. The surprise is that the\n<lb/>translation is now described as “Rendered out of French into English with a\n<lb/>Commentary by Lotus Dudley,” and “Copyright 1914, 1922 Sarah Emery\n<lb/>Dudley.” Lotus Dudley also signs a new Foreword, inserted on a formerly blank\n<lb/>page. All this is confirmed in the U.S. <hi rend=\"italic\">Catalogue of Copyright Entries</hi>.<hi rend=\"sup\">5</hi>\n</p>\n<p>\n<lb/>Lotus and Sarah Dudley were in fact the same person, and quite conspicuous in\n<lb/>certain circles. Sarah Lotta Emery Dudley (1878–1954) was a daughter of George\n<lb/>Daniel Emery (1833–1909), a wealthy industrialist in Buffalo, New York.<hi rend=\"sup\">6</hi>\n<lb/>She was educated at the Cambridge School for Girls and at Bryn Mawr College.<hi rend=\"sup\">7</hi>\n<lb/>In 1904 she married Charles Tarbell Dudley, a Harvard graduate and mining\n<lb/>engineer. They settled in San Francisco and had two children, but their marriage\n<lb/>was short-lived, for in 1908 Charles died of tuberculosis.<hi rend=\"sup\">8</hi> According to the\n<lb/><hi rend=\"italic\">Bryn Mawr</hi> alumnae newsletter, Sarah went to England the following year,\n<lb/>1909.<hi rend=\"sup\">9</hi>\n</p>\n<p>\n<lb/>The same newsletter announces in June 1914 that “Lotta Emery Dudley (Mrs.\n<lb/>Charles Tarbell Dudley), has been spending several months in America. She came\n<lb/>over to supervise the publication of her book <hi rend=\"italic\">[my italics]</hi>.”<hi rend=\"sup\">10</hi> This explains\n<lb/>how the second edition of <hi rend=\"italic\">Comte de Gabalis</hi> appeared from its American\n<lb/>\n</p>\n<note place=\"foot\">\n<lb/>5. <hi rend=\"italic\">Catalogue of Copyright Entries</hi>, New Series, 1922, entry no. 8317 for <hi rend=\"italic\">Comte de Gabalis</hi>\n<lb/>dated May 3, 1922, under the number A 674197 and the name of “Sarah Emery\n<lb/>Dudley, c/o Macoy Publishing &amp; Masonic Supply Co.” It adds “Copyright is\n<lb/>claimed on the foreword, by Lotus Dudley.”\n</note>\n<note place=\"foot\">\n<lb/>6. The career of George Emery, known as the “Mahogany King,” is documented in\n<lb/>Samuel A. Eliot, <hi rend=\"italic\">Biographical History of Massachusetts</hi>, vol. 4 (Boston: Massachusetts\n<lb/>Biographical Society, 1913), 114–17.\n</note>\n<note place=\"foot\">\n<lb/>7. Information from ancestry.com.\n</note>\n<note place=\"foot\">\n<lb/>8. Obituary of Charles Tarbell Dudley ’00 in <hi rend=\"italic\">Yale Alumni Weekly</hi>, XVIII/7\n<lb/>(Nov. 11, 1908): 183.\n</note>\n<note place=\"foot\">\n<lb/>9. “Mrs. C. T. Dudley is visiting Mary Converse ’98 before sailing to England where\n<lb/>she will spend the summer.” <hi rend=\"italic\">Bryn Mawr Alumnae Quarterly</hi>, April 1909.\n</note>\n<note place=\"foot\">\n<lb/>10. <hi rend=\"italic\">Bryn Mawr Alumnae Quarterly</hi>, July 1914. “News from the Classes. 1900.” The\n<lb/>quotation continues: “She has been the guest of the Sorosis Club, the New York\n<lb/>Women’s Press Club, and has addressed other organizations in New York and in\n<lb/>the Middle West.”\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}