{
  "tei": "<pb n=\"326\"/>\n<p>/ W. H. Broome, 15 Holborn, E. C. / Copyright, The Brothers, 1914.”<lb/>\nOn the title page: “Published by The Brothers,” and on the obverse: “Copyright 1914,<lb/>\n/ By The Brothers. / [symbol] / the news printing company / paterson<lb/>\nn.j.” Harry B. Haines (1882–1972) was editor and publisher of the <hi rend=\"italic\">Morning</hi>/<lb/>\n<hi rend=\"italic\">Evening News</hi> of Paterson, New Jersey. Evidently this edition was another private<lb/>\ncommission, executed by Haines’s printer.<lb/>\nThe third edition (New York, 1922) contains a real surprise. It was issued by<lb/>\na commercial house, the well-known Masonic publisher Macoy. The dust jacket<lb/>\ncarries advertisements for books by Theosophical authors (William Q. Judge,<lb/>\nAnna Kingsford, Mabel Collins, Franz Hartmann), and the spine shows the Ma-<lb/>\nsonic square and compass in place of The Brothers’ emblem, which now occurs<lb/>\nonly on the copyright page. The quality of production is hardly inferior to the<lb/>\npreceding editions, except that the photographs and half-tone illustrations are in<lb/>\ngray, not sepia, and without tissue guards. The text has again been reset and the<lb/>\nfootnotes numbered, rather than identified by symbols. The portrait by “R” is no<lb/>\nlonger said to be owned by The Brothers. The surprise is that the translation is<lb/>\nnow described as “Rendered out of French into English with a Commentary by<lb/>\nLotus Dudley,” and “Copyright 1914, 1922 Sarah Emery Dudley.” Lotus Dudley<lb/>\nalso signs a new Foreword, inserted on a formerly blank page. All this is con-<lb/>\nfirmed in the U.S. <hi rend=\"italic\">Catalogue of Copyright Entries</hi>.<note n=\"5\"><hi rend=\"italic\">Catalogue of Copyright Entries</hi>, New Series, 1922, entry no. 8317 for <hi rend=\"italic\">Comte de Gabalis</hi> is dated 3 May 1922, under the number A 674197 and the name of “Sarah Emery Dudley, c/o Macoy Publishing &amp; Masonic Supply Co.” It adds “Copyright is claimed on the foreword, by Lotus Dudley.”</note><lb/>\nLotus and Sarah Dudley were in fact the same person, and quite conspicu-<lb/>\nous in certain circles. Sarah Lotta Emery Dudley (1878–1954) was a daughter of<lb/>\nGeorge Daniel Emery (1833–1909), a wealthy industrialist in Buffalo, New York<note n=\"6\">The career of George Emery, known as the “Mahogany King,” is documented in Samuel A. Eliot, <hi rend=\"italic\">Biographical History of Massachusetts</hi>, vol. 4 (Boston: Massachusetts Biographical Society, 1913), 114–17.</note>.<lb/>\nShe was educated at the Cambridge School for Girls and at Bryn Mawr College<note n=\"7\">Information from ancestry.com.</note>.<lb/>\nIn 1904 she married Charles Tarbell Dudley, a Harvard graduate and mining<lb/>\nengineer. They settled in San Francisco and had two children, but their marriage<lb/>\nwas short-lived, for in 1908 Charles died of tuberculosis<note n=\"8\">Obituary of Charles Tarbell Dudley ’00 in <hi rend=\"italic\">Yale Alumni Weekly</hi>, XVIII/7 (11 Nov. 1908): 183.</note>.<lb/>\nAccording to the Bryn Mawr alumnae newsletter, Sarah went to England the following year, 1909<note n=\"9\">“Mrs. C. T. Dudley is visiting Mary Converse ’98 before sailing to England where she will spend the summer.” <hi rend=\"italic\">Bryn Mawr Alumnae Quarterly</hi>, April 1909.</note>.<lb/>\nThe same newsletter announces in June 1914 that “Lotta Emery Dudley<lb/>\n(Mrs. Charles Tarbell Dudley), has been spending several months in America.<lb/>\nShe came over to supervise the publication of her book [<hi rend=\"italic\">my italics</hi>].”<note n=\"10\"><hi rend=\"italic\">Bryn Mawr Alumnae Quarterly</hi>, July 1914. “News from the Classes. 1900.” The quotation continues: “She has been the guest of the Sorosis Club, the New York Women’s Press Club, and has addressed other organizations in New York and in the Middle West.”</note><lb/>\nThis explains how the second edition of <hi rend=\"italic\">Comte de Gabalis</hi> appeared from its American<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}