{
  "tei": "<pb n=\"327\"/>\n<p>press so soon, and so faithfully to the original design. It also staked a claim for <lb/>Dudley to The Brother’s production, if only among her collegiate friends.<lb/></p>\n<p>From July 1915 until 1919, Dudley directed a small private school in Green-<lb/>wich, Connecticut. It was called the Wabanaki School, after the indigenous tribe <lb/>of the region, and was situated next to the estate of Ernest Thompson Seton <lb/>(1860-1946). He had been instrumental in founding the Boy Scouts of America <lb/>and other movements favoring the free, outdoor education of the young, and had <lb/>a particular admiration for the Native Americans and their culture.<lb/></p>\n<p>So did Dudley. After she retired from the school she became a psychic or <lb/>spiritual adviser, notably of the socialite and diarist Mabel Dodge Luhan (1879-<lb/>1962), who knew her as “Mrs. Lotus Dudley.”<note n=\"11\">Gale M. Harley, Emma Curtis Hopkins: Forgotten Founder of New Thought (Syracuse: Syracuse University Press, 2002), 105-109, on Hopkins’ opposition to Dudley’s influence over Mabel Luhan. See also Lois Palken Rudnick, Intimate Memories: The Autobiography of Mabel Dodge Luhan (Albuquerque: University of New Mexico Press, 1999), 165.</note><lb/> In 1919 Mabel was considering <lb/>settling in Taos, New Mexico, and marrying Tony Luhan, an Indian of the Tiwa <lb/>tribe. Dudley assured “Mrs. Sterne” (as Mabel then was) that she (Mabel) was <lb/>destined to build a bridge between Indian wisdom and the West. Taos was to <lb/>be a great spiritual center, indeed the “heart of the world.”<note n=\"12\">Seven letters from Dudley to Luhan are in the Mabel Dodge Luhan Papers, Beinecke Library, Yale University, YCAL MAA 196, Box 10, folder 274. Here quoted: letter of May 29, 1919.</note><lb/> Due to Mabel’s <lb/>magnetism and wealth, the town would soon become a meeting-point of cultural <lb/>celebrities.<lb/></p>\n<p>Dudley’s later career included international conferencing with influential <lb/>connections.<note n=\"13\">“I attended the International Congress of Women in Vienna in May and represented the United States on the Committee of Letters, and was at the preliminary meeting at Budapest and the later conferences elsewhere. Since the end of June I have been visiting my old friend, the Duchess of Somerset, at Maiden Bradley.” Bryn Mawr Bulletin, XI/2 (Feb. 1931).</note><lb/> On one occasion her sense of entitlement went too far, and she <lb/>spent two days in detention by the Paris police.<note n=\"14\">“Paris Frees New York Woman,” New York Evening Post, July 17, 1933: “Mrs. Charles Tarbell Dudley of New York, who was held by police after she insisted on seeing President Labrun last Friday, was released today and left for London. She had been a resident of Paris for three years.”</note><lb/> In 1935 she contributed a long <lb/>introduction to excerpts from the <lb/>Ramayana, <lb/>published by the London oriental-<lb/>ist house of Luzac.<note n=\"15\">Mahatma Tulsidas, Book of Ram, the Bible of India, trans. Hari Prasad Shastri (London: Luzac, 1935), 7–22.</note><lb/> By 1937 she appears to have become a Muslim.<note n=\"16\">Lotus Dudley writes on Feb. 22, 1937 from Herne Hill, London, addressing “Dear Sir and Brother in Islam, Assalam-o-alaikum” and expressing her “steadfastness in Islam.” Islamic Review 25 (1937): 276.</note><lb/> She was <lb/>evidently a complex woman, whose biography would reward further research. <lb/></p>\n<p>But was the Comte de Gabalis really her work?<lb/></p>\n<p>No such idea was current on the other side of the Atlantic, where the clues <lb/>converged on a character known only as M. In 1927, an “occult autobiography” <lb/>titled <lb/>The White Brother <lb/>appeared under the name of Michael Juste.<note n=\"17\">Michael Juste, The White Brother: An Occult Autobiography (London: Rider &amp; Co., n.d. [1927]).</note><lb/> It describes <lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}