{
  "tei": "<pb n=\"329\"/>\nBy a chance that could only have happened in the era of the Internet, I came<lb/>\nacross a joint application by Thurston and Dudley for a U.S. patent:<note n=\"23\">The patent application was revealed in a YouTube talk of May 25, 2021, entitled “Who Wrote the Dayspring of Youth?” I am grateful to the presenter, identified only as “MtalksX,” for this vital piece of information.</note><lb/>\nPatent application filed April 15, 1913. Serial no. 761,151. Book cover. Charles W.<lb/>\nThurston and Sarah Emery Dudley, United States Citizens residing at London. Patent<lb/>\nissued by the United States Patent Office, July 14, 1914, no. 1,103,102.<lb/>\nThe application is for a book cover incorporating a slot on the inside into<lb/>\nwhich a card can be inserted. The invention is trivial, but the technical draw-<lb/>\ning accompanying it (figure 4) shows the unmistakable emblem of The Broth-<lb/>\ners, just as it appears on the front paste-down of the 1913 edition of Comte de<lb/>\nGabalis. And there are the signatures of Charles W. Thurston and Sarah Emery<lb/>\nDudley. Simultaneously with the first edition, they had planted this clue to The<lb/>\nBrothers’ identity where no one would think of looking for it. It also revealed<lb/>\nThurston’s first name, making it possible to track him down.<note n=\"24\">On his ancestry, see the Frost Genealogy (https://archive.org/stream/frostgenealogyin00fros/frostgenealogyin00fros_djvu.txt) and <hi rend=\"italic\">Thurston Genealogies</hi>, compiled by Brown Thurston (Portland, Maine: Compiler, 1880), 232.</note><lb/>\nIn 2021 I ac-<lb/>\nquired sixteen letters written in the 1920s and 1930s to Hurwitz from Brunton,<lb/>\nThurston, and Thurston’s wife, which supplied further biographical informa-<lb/>\ntion on all of them.<note n=\"25\">Charles Thurston married Aileen Winifred Cook (1889 or 1890–1953) on April 30, 1921. The marriage certificate describes both as “Artist and decorator.” The letters to Hurwitz will be made accessible on the website of the Paul Brunton Philosophic Foundation. See https://www.paulbrunton.org/index.php.</note><lb/>\nCharles Willis Thurston (1872–1937) was born near Boston into an inventor’s<lb/>\nfamily. As a boy he “gathered mushrooms in Emerson’s front yard”<note n=\"26\">The Lord God of Truth Within, 198.</note> and fre-<lb/>\nquented the local Native Americans. He left a faint trail in the Boston art scene.<note n=\"27\">The Boston Arts Club: <hi rend=\"italic\">Exhibition Record, 1873–1909</hi>, compiled and edited Janice H. Chadbourne et al. (Madison, CT: Sound View Press, 1991), 375.</note><lb/>\nBy 1908 he was among the host of American artists exhibiting in Paris. Thus<lb/>\nhe was almost certainly the unnamed illustrator of our edition. I do not know<lb/>\nwhether there were any other Brothers, nor who was Thurston’s own master. His<lb/>\nteachings partly resemble those of Thomas Lake Harris (1823–1906), founder of<lb/>\nthe Brotherhood of the New Life, who consorted with fairies and claimed to be<lb/>\nmarried to a queen in their realm.<lb/>\nA tentative conclusion emerges from this: that Sarah or Lotus Dudley met<lb/>\nThurston in London after her husband’s death. He instructed her in psychic and<lb/>\nesoteric matters, and they collaborated on the <hi rend=\"italic\">Comte de Gabalis</hi>. While the occult<lb/>\nmaterial was Thurston’s, by page-count it is in small proportion to the excerpts<lb/>\nfrom classical works, quotations, summaries, supplements, and comparisons that<lb/>\nfill out the 377 pages, not to mention the translation itself. Dudley, with her<lb/>\nBryn Mawr education and the British Museum at hand, was easily capable of<lb/>\nsuch work. She probably financed the 1913 London edition and the New York<lb/>\nedition of the following year. In 1922, with the earlier editions impossible to find,<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences appear to be limited to header/footer markers, duplicate or repeated page numbers, and slight formatting variations (such as line breaks and minor punctuation differences). No substantive textual discrepancies were found."
    ]
  }
}