{
  "tei": "<pb n=\"328\"/>\n<p>a group of young aspirants living a Bohemian existence in postwar Bloomsbury.<lb/>\nTheir mentor, the White Brother of the title, is an older occultist called “Brother<lb/>\nM” who takes them on astral journeys and other adventures.<lb/></p>\n<p>The book is actually a roman à clef. Michael Juste was a pseudonym of Michael<lb/>\nHurwitz (1897-1961), author, poet, playwright, and, under the name of Michael<lb/>\nHoughton, founder and proprietor of the Atlantis Bookshop, which still exists<lb/>\n(as of 2024) near the British Museum. His nephew, the eminent English violinist<lb/>\nEmanuel Hurwitz, remembered him as “a benevolent white magician.”<note n=\"18\">Riki&amp;nbsp;Gerardy, <hi rend=\"italic\">Talks with Emanuel Hurwitz: 82&amp;nbsp;Years with the Violin</hi> (Edgware:&amp;nbsp;Zelia, 2006), 11.</note><lb/>\nMichael’s friend, called “David” in the book, is securely identified as Raphael&amp;nbsp;Hurst<lb/>\n(1898-1981), who would become a best-selling author on spirituality under the<lb/>\nname of Paul Brunton.<note n=\"19\">On Brunton’s connections with Michael Juste and with M, see Kenneth&amp;nbsp;Thurston&amp;nbsp;Hurst, <hi rend=\"italic\">Paul Brunton: A Personal View</hi> (Burdett, NY:&amp;nbsp;Larson Publications, 1989), 44-46, 60-62.</note> Brunton’s son, Kenneth Thurston Hurst (1923-2009),<lb/>\nhas confirmed that Brother&amp;nbsp;M was a family friend and his own godfather (witness<lb/>\nKenneth’s middle name). But he only knew him as Mr.&amp;nbsp;Thurston, an American<lb/>\npainter living in London and specializing in lacquer work for upscale department<lb/>\nstores. No one hitherto had been able to identify him.<lb/></p>\n<p>There are two further books authored simply by M and bearing The Brothers’ emblem.<lb/>\nThe first was <hi rend=\"italic\">The Dayspring of Youth</hi> (1933), advertised by the publisher as “By One of the Brothers.”<note n=\"20\">M, <hi rend=\"italic\">The Dayspring of Youth (Yoga Practice Adapted for Western Bodies)</hi> (London &amp; New York:&amp;nbsp;Putnam, 1933).</note> The reviewer in <hi rend=\"italic\">Psychic Science</hi> speculated<lb/>\nthat M “seems to be identical with Michael Juste, author of <hi rend=\"italic\">White Brother</hi>.”<note n=\"21\">Unsigned review, <hi rend=\"italic\">Psychic Science</hi> 12/4 (Jan. 1934): 317.</note><lb/>\nIt was a good guess, but missed the mark.<lb/></p>\n<p>A second book by M, <hi rend=\"italic\">The Lord God of Truth Within</hi>, was compiled by Hurwitz<lb/>\nand published in 1941 by the press of the esoteric entrepreneur Manly&amp;nbsp;Palmer<lb/>\nHall.<note n=\"22\">M, <hi rend=\"italic\">The Lord God of Truth Within</hi> (Los&amp;nbsp;Angeles:&amp;nbsp;Phoenix&amp;nbsp;Press, 1941).</note> It is subtitled <hi rend=\"italic\">A Posthumous Sequel to The Dayspring of Youth</hi>, and includes<lb/>\nanecdotes about sylphs and gnomes who are M’s personal friends.<lb/></p>\n<p>M mentions <hi rend=\"italic\">Comte de Gabalis</hi> in both books. In <hi rend=\"italic\">Dayspring</hi> he prefaces a long<lb/>\nquotation with the words: “In a book previously mentioned by us, <hi rend=\"italic\">The Comte<lb/>\nde Gabalis</hi>, we have written this passage about prayer . . .” (p.&amp;nbsp;326). In <hi rend=\"italic\">The Lord<lb/>\nGod of Truth Within</hi>, M writes: “we have spoken about [Merlin] in a former book<lb/>\n[footnote] <hi rend=\"italic\">Comte de Gabalis</hi>.” (p.&amp;nbsp;159) The three books form a coherent, if idiosyncratic,<lb/>\nbody of doctrine.<lb/></p>\n<p>Yet the 1922 edition loudly claimed to be the work of Lotus Dudley. My<lb/>\nfirst unpleasant suspicion was that she had appropriated Thurston’s work and<lb/>\nrepublished it under her own name(s). He could have been referring to this when<lb/>\nhe wrote, in the Preface to <hi rend=\"italic\">The Dayspring of Youth</hi>, “as certain people in the past<lb/>\nhave assumed authorship of some of my writings, all publications of the Brothers<lb/>\nwill be issued in future under their seal and copyrighted” (p.&amp;nbsp;7). But this does<lb/>\nnot accord with what is known of Dudley’s character. The references to<lb/>\n<hi rend=\"italic\">Comte de Gabalis</hi> in Thurston’s later books, carefully read, do not claim authorship: they<lb/>\nmerely say that his words have appeared in it.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer and formatting variations (e.g., line breaks, spaces, minor punctuation changes, encoding of non-breaking spaces, and reordering of inline references). There are no substantive content differences between the extracted PDF text and the TEI transcription."
    ]
  }
}