{
  "tei": "<pb n=\"342\"/>\n<p><lb/>The protagonist and first-person narrator is Jake Barnes, a journalist who has<lb/>been wounded during the war. The wound has left him incapable of sex. He is<lb/>in love with Brett Ashley, a decadent British aristocrat who seems to return his<lb/>feelings, but they are unable to consummate their love.<lb/>At the very end of the novel, Jake and Brett are together in a taxi-cab. His<lb/>arm is around her, and she is resting her head on his shoulder. “Oh, Jake,” she<lb/>says, “we could have had such a damned good time together.” Jake’s answer in<lb/>the manuscript is ironic: “Yes,” he says. “It’s nice as hell to think so.” The sen-<lb/>tence ends with a period. At the bottom of this same manuscript page, the final<lb/>leaf of the document, Hemingway has written an alternate version of the line:<lb/>“Isn’t it nice to think so”—with no terminal punctuation. In the setting-copy<lb/>typescript, prepared by the typing service, the final line is worded differently but<lb/>still ends with a period, though the period is typed outside the quotation marks.<lb/>(“Isn’t it pretty to think so”.)<hi rend=\"sup\">13</hi> The final line of the first edition, published by<lb/>Scribner on 22 October 1926, ends on page 259 with a question-mark. (“Isn’t it<lb/>pretty to think so?”) (See figures 3, 4, and 5).<lb/>No evidence survives to indicate who changed the period to a question-mark.<lb/>Hemingway received galley proofs from Perkins on 11 August 1926 and returned<lb/>them, with corrections, on 27 August.<hi rend=\"sup\">14</hi> As I have mentioned, these galleys do<lb/>not survive, nor do page proofs. The extant correspondence between Perkins and<lb/>Hemingway concerns various textual matters—the use of profanity and of real<lb/>names primarily. <hi rend=\"italic\">The Sun Also Rises</hi> was bowdlerized in proof. Three instances<lb/>of “bulls have no balls” in Book Two, chapter 16, were altered to “bulls have no<lb/>horns” (first edition, pp. 181-82). In the letters between Hemingway and Perkins,<lb/>however, there is no mention of the final punctuation mark.<hi rend=\"sup\">15</hi> <hi rend=\"italic\">The Sun Also Rises</hi><lb/>was published on 22 October 1926.<lb/>It seems probable that someone at Scribner, working on a form of proof,<lb/>introduced the question-mark. Grammatically the sentence is a rhetorical ques-<lb/>tion and does not require a question-mark. Still the mark was added, perhaps<lb/>as part of a house style being imposed on the text. This interpretation is sup-<lb/>ported by twelve other rhetorical questions in the novel, all of them occurring<lb/>in passages of dialogue, and all ending with periods in Hemingway’s manuscript<lb/>and setting-copy typescript. All twelve, like the final line of the novel, end with<lb/>question-marks in the first edition.<lb/>Some examples will be helpful. In Book One, chapter 3, Jake and Brett are<lb/>drinking at a café with friends. Brett becomes tipsy. “You’re wonderfully sober,”<lb/>says Jake to Brett. She answers: “Yes. Aren’t I. And when one’s with the crowd<lb/>I’m with, one can drink in such safety, too.” In both the manuscript and the<lb/>setting copy there is a period after “Aren’t I.” In the first edition, on page 22,<lb/><hi rend=\"sup\">13</hi>. Commas and periods are consistently typed outside the quotation marks in the type-<lb/>script, suggesting that the typist at the typing service was British, or that the typists who worked<lb/>there were accustomed to using British styling. See figure 4. Some of the typescripts of short<lb/>stories that Fitzgerald wrote in Paris in the 1920s also have British spelling and accidentals.<lb/>Perhaps he and Hemingway, who were friends during those years, used the same typing service.<lb/><hi rend=\"sup\">14</hi>. Letters, vol. 3, pp. 106, 109.<lb/><hi rend=\"sup\">15</hi>. Hemingway’s letters to Perkins during the production and proofing of the novel are<lb/>in <hi rend=\"italic\">Letters</hi>, vol. 3, pp. 39-145.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}