{
  "tei": "<pb n=\"344\"/>\n<p>there is a question-mark: “Aren’t I?” Another example occurs near the end of the<lb/>\nnovel, in Book Two, chapter 17. Here Robert Cohn, who has had a brief affair<lb/>\nwith Brett, asks Jake to forgive him. “So long, Jake,” says Cohn. “You’ll shake<lb/>\nhands, won’t you?” In the manuscript Jake answers: “Sure. Why not.” In the<lb/>\nsetting copy the punctuation is the same (though the period after “not” is typed<lb/>\noutside the quotation marks). On page 202 of the first edition Jake says: “Sure.<lb/>\nWhy not?” These two examples are typical of the other rhetorical questions to<lb/>\nwhich question-marks have been affixed between the setting copy and the first<lb/>\nedition. One’s sense is that Hemingway, for these readings, wanted the characters<lb/>\nto speak in a flat tone, without animation.<lb/></p>\n<p>The matter is of some importance. As one reads dialogue in a text, one hears the<lb/>\nrhythms and intonations of the spoken words by paying attention to the pointing, the<lb/>\naccidentals. The voice of the character who is speaking rises and falls according to<lb/>\nthe punctuation. With the period at the end of the novel, Jake delivers his statement<lb/>\nin a resigned tone. (“Isn’t it pretty to think so.”) This is consistent with his character<lb/>\nand with the view he has come to take toward life. The question-mark, however,<lb/>\nchanges the way one hears the sentence. (“Isn’t it pretty to think so?”) Jake’s voice<lb/>\nrises at the end, making his statement sound flippant. This is out of character for him.<lb/>\nHe is bitter but is careful not to let his bitterness show. The final line, spoken without<lb/>\nemotion, is in keeping with his behavior elsewhere in the novel.<lb/></p>\n<p>Which punctuation mark should an editor choose for an edition of <hi rend=\"italic\">The Sun Also<lb/>\nRises</hi>? Here, as with <hi rend=\"italic\">This Side of Paradise</hi>, the editor must take a chance. How one<lb/>\nhears the final line counts in the decision, as does one’s reading of Jake’s character.<lb/>\nDocumentary evidence, however, is a more reliable basis for editorial choice. The<lb/>\ndecision here seems straightforward. The period is present, in Hemingway’s hand,<lb/>\nin the final line of the manuscript. The period is also present in the fair copy that<lb/>\nHemingway submitted to Scribner. For twelve other rhetorical questions the same<lb/>\nthing happened: periods in manuscript and fair copy were replaced by question-<lb/>\nmarks in the first edition. The periods should be restored to the text.<lb/></p>\n<p>Every edition of <hi rend=\"italic\">The Sun Also Rises</hi> published between 1926 and 2020 has<lb/>\nquestion-marks following the rhetorical questions. All of these editions end with:<lb/>\n“Isn’t it pretty to think so?” In 2018 the Library of America persuaded Scribner<lb/>\nand the Hemingway estate to allow inclusion of <hi rend=\"italic\">The Sun Also Rises</hi>, which was<lb/>\nnearing the end of its copyright protection, in a volume of early writings by<lb/>\nHemingway. The texts were prepared by Robert W. Trogdon, who consulted the<lb/>\nsurviving manuscripts, typescripts, and proofs for the writings in the volume. In<lb/>\nthe Trogdon text of <hi rend=\"italic\">The Sun Also Rises</hi>, the periods at the ends of the rhetorical<lb/>\nquestions are restored, as are the three instances of “bulls have no balls.” The<lb/>\nfinal line of this edition reads: “Isn’t it pretty to think so.”<hi rend=\"sup\">16</hi><lb/></p>\n<p><hi rend=\"italic\">The Sun Also Rises</hi> entered the public domain on 1 January 2022. Shortly<lb/>\nthereafter, the Library of America published a paperback edition of the Trogdon<lb/>\ntext.<lb/></p>\n<note place=\"foot\" n=\"16\">Hemingway, <hi rend=\"italic\">The Sun Also Rises &amp; Other Writings, 1918–1926</hi>, ed. Robert W. Trogdon<lb/>\n(New York: Library of America, 2020). The emendations are recorded in the apparatus to<lb/>\nthis volume. The readings that involve the punctuation of rhetorical questions occur at 389.3,<lb/>\n397.18, 401.22, 414.33, 432.24, 432.40, 437.30, 487.20, 506.4, 516.32, 527.34, 567.37, and 570.8 of<lb/>\nthe text.<lb/></note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}