{
  "tei": "<pb n=\"341\"/>\n<lb/>know myself,” he cried, but that is all—”) Amory knows himself, or believes that <lb/>he does, but that is all he is confident of knowing. He is still fundamentally the <lb/>same person—idle, romantic, inquisitive, skeptical, unwilling to conform. Per<lb/>haps there is a place in society for him, but this is far from certain. Only the first <lb/>part of Amory’s life has been completed. The dash dovetails with the title—<hi rend=\"italic\">This <lb/>Side of Paradise</hi>. The reader has followed Amory’s journey to the beginnings of <lb/>adulthood; what will come next we do not know.<lb/>\nThe 1995 Cambridge text, ending with the dash, was published with the ap<lb/>proval of the F. Scott Fitzgerald Literary Trust. This text was adopted by Scrib<lb/>ner as its standard text and was first reprinted as a paperback by that publisher <lb/>in 1996. The text with the dash has appeared in all Scribner editions from that <lb/>date to the present.<lb/>\n<head><hi rend=\"smallcaps\">The Sun Also Rises</hi></head><lb/>\nErnest Hemingway began work on his first novel in mid-July 1925, shortly after <lb/>attending, for the third time, the annual bullfighting fiesta in the Spanish town of <lb/>Pamplona. He worked steadily on the novel through July and August and finished <lb/>an autograph first draft on 21 September 1925. His working title was “Fiesta: A <lb/>Novel.” Hemingway (who, unlike Fitzgerald, could type) prepared a typescript <lb/>from his manuscript. This typescript does not survive, but it must have existed. <lb/>The differences between the holograph and the setting-copy typescript, which is <lb/>extant, are so great that at least one revised typescript (and possibly more than <lb/>one) must have intervened. Hemingway used a professional typing service for prepa<lb/>ration of the setting copy. He made a very few emendations in his own hand on the <lb/>finished sheets. The typescript, a fair copy bearing the title <hi rend=\"italic\">The Sun Also Rises</hi>, <lb/>was put into the transatlantic mail to Maxwell Perkins at Scribner on 24 April 1926.<hi rend=\"sup\">11</hi> <lb/>This is the document that served as setting copy for the first edition; it survives <lb/>today in the Papers of Ernest Hemingway at the Albert and Shirley Small Special <lb/>Collections Library, University of Virginia. (The manuscript is preserved in the <lb/>Ernest Hemingway Collection, John F. Kennedy Presidential Library and Muse<lb/>um.<hi rend=\"sup\">12</hi>) The compositors at the Scribner Press added handwritten galley “takes” to <lb/>the setting copy—markings that indicate where each galley begins and ends—<lb/>but this typescript was not otherwise marked before the type was assembled. All <lb/>changes between the setting copy and the first edition must therefore have taken <lb/>place in proof. Neither galleys nor page proofs, however, are known to survive.<lb/>\n<hi rend=\"italic\">The Sun Also Rises</hi> is the quintessential “lost generation” novel. It portrays the <lb/>enervation and nihilism of the generation that had lived through the Great War. <lb/>Much of the novel is presented in dialogue; the exchanges between characters <lb/>are flat and unemotional, though a great deal is happening beneath the surface.<lb/>\n<hi rend=\"sup\">11</hi>. <hi rend=\"italic\">The Letters of Ernest Hemingway</hi>, vol. 3, ed. Rena Sanderson, Sandra Spanier, and <lb/>Robert W. Trogdon (Cambridge and New York: Cambridge University Press, 2015): 64–66. <lb/>Hemingway was living in Paris during the proofing of the novel.<lb/>\n<hi rend=\"sup\">12</hi>. This manuscript has been published in facsimile: Ernest Hemingway, <hi rend=\"italic\">The Sun Also <lb/>Rises: A Facsimile Edition</hi>, ed. Matthew J. Bruccoli. Archive of Literary Documents II. <lb/>(Detroit: Omnigraphics, 1990).<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header/footer material (e.g. page numbers, title repetitions) and formatting (line-break adjustments and hyphenation), with no substantive changes in the text content."
    ]
  }
}