{
  "tei": "<pb n=\"295\"/>\n<p><lb/>numbers can also prove meaningful, as Brontë generally did not pencil in her<lb/>numbering in her later rounds of editing when introducing new material into the<lb/>manuscript; she simply numbered the leaf in ink instead (see table 3).<lb/>In all, there are five different forms of numbering in the manuscript of Shirley.<lb/>In chronological order, they are as follows:<lb/>(A) the initial penciled sequence of numbers, possibly corresponding with num-<lb/>bering in Brontë’s penciled drafts<note n=\"88\">See the previous footnote. There is a further nuance to Brontë’s numbering system that is difficult to capture without introducing ambiguity into my own system for tracking it; technically, as will be seen, the leaf numbering for the first chapter is likely not part of the “A” and “B” sequences described—but part of a later pencil-and-ink revision. Introducing an additional sequence of letters for the purposes of making this distinction seems unhelpful, given the confusion it would likely introduce into the overall order of the manuscript’s composition.</note>;<lb/>(B) numbers that Brontë copied in brown ink over her earlier penciled numbers<lb/>and that occasionally vary from those underlying penciled numbers—thus<lb/>reflecting changes she likely made during the initial process of copying out<lb/>the manuscript;<lb/>(C) numbering that Brontë made in a now-faded red ink (identified as a “new<lb/>series of numbers in brown ink” by the Clarendon editors<note n=\"89\">Shirley, Clarendon, xxv.</note>) that was intro-<lb/>duced as part of her first significant revision of the manuscript after she had<lb/>fully copied out volume 3 in July and August of 1849;<lb/>(D) a brief sequence of numbers made by Brontë in brown ink and pencil (re-<lb/>ferred to by the Clarendon editors as “three sequences” of “two cancelled<lb/>numbering sequences” [xxv]) that corrects the red sequence in the middle<lb/>of the third volume, after Brontë introduced yet another late, but significant,<lb/>expansion to the novel in September of 1849;<note n=\"90\">These changes were made to the chapter titled “The Last Blue-Stocking,” which Brontë revised at the behest of her publishers—a case alluded to briefly before and described in detail below. This last numbering sequence trails off after a few leaves. In fact, BM ff. 102 through 323 of volume 3 were never entirely renumbered by Brontë, for they were in London with her publisher, who had mailed the portion of the chapter in question to Brontë for revision.</note> and<lb/>(E) the penciled foliation made by British Museum staff a century later in 1949.<lb/>The librarians took the liberty of striking through all of Charlotte Brontë’s<lb/>own numbering as they inserted their own penciled foliation on the leaves<lb/>in accordance with what appears to have been the standard, if reprehensible,<lb/>practice in the BM at the time. (The foliation is documented by the staff on<lb/>labels applied to the rear free endpapers in volumes 2 and 3 of the manuscript.<note n=\"91\">The documentation in volume 1 does not clearly specify that the manuscript was foliated (or by whom), but this is doubtlessly the case, as the folio count recorded at the back of each manuscript is written in the same hand as the foliation. (Note: the foliation is clearly a different hand from Brontë’s; the person who foliated the manuscripts crossed their “4”s with a tail, whereas Brontë did not.) Volume 2 is recorded as being foliated by [signature difficult to decipher], and volume 3 was foliated by “JM.”</note>)<lb/>Both the Clarendon editors and Marin generally refer to these later BM<lb/>numbers when describing the manuscript—the former occasionally referring to</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}