{
  "tei": "<pb n=\"284\"/>\nbiographical narrative that it has overshadowed other evidence that the manu-<lb/>\nscript holds about the story of its own making.<lb/>\nA close study of the manuscript’s paper and leaf and page numbering reveals <lb/>\nthat a number of expansions were made to the manuscript, as well as significant re-<lb/>\nvisions (in the way of removed and recopied leaves). In all, Brontë added 51 leaves <lb/>\nto the manuscript. This includes 22 leaves of new material that she incorporated <lb/>\ninto the manuscript while modifying her fair-copy manuscript—the most notable <lb/>\nbeing a ten-leaf expansion to the chapter “Written in the Schoolroom” in volume <lb/>\n3 that I discovered as part of this study.<note n=\"48\">Only eight of these 22 new leaves were identified by the Clarendon editors as definitively being part of any expansion to the manuscript—their focus being on the “late insertion of the ‘Femme&amp;nbsp;Savante’ essay in chapter&amp;nbsp;27” (xxv; also see p.&amp;nbsp;xxvii). The expansion to “Written in the Schoolroom” has not, to date, been documented (so far as I can tell) by any editor or scholar.</note><lb/>\n In addition, 29 leaves bear evidence of <lb/>\nhaving been added to the manuscript by Brontë as part of a later stage of extensive <lb/>\nrevision and recopying.<note n=\"49\">The Clarendon editors missed the majority of these, although they speculated in two instances that leaves could have been introduced owing to “rewritten or expanded material.” In their introduction, the editors note a repetition in the numbering of ff.&amp;nbsp;299 and&amp;nbsp;300 in volume&amp;nbsp;2 “possibly because new material had been added” (xxv). The Clarendon edition does not track penciled numbering (or lack of) or red numbering, but later notes some additional differences in numbering: “Leaf&amp;nbsp;43, which contains less text than usual, may be rewritten. Leaves&amp;nbsp;42 and&amp;nbsp;43 were originally numbered&amp;nbsp;324 and&amp;nbsp;325; no original number is visible on f.&amp;nbsp;44; ff.&amp;nbsp;45 and&amp;nbsp;46 were also numbered&amp;nbsp;324 and&amp;nbsp;325: perhaps the error was caused by an insertion of rewritten or expanded material” (see p.&amp;nbsp;269). In this case, one of these leaves appears to be recopied material (or text of approximately the same length as what was cut), while three new leaves of material were added, increasing the overall numbering of leaves in volume&amp;nbsp;2. See table&amp;nbsp;2 below.</note><lb/>\n The most significant group among these particular leaves <lb/>\nare those that replaced Brontë’s original first chapter, strongly suggesting that <lb/>\nshe revised and recopied it. This new evidence challenges the long-held scholarly <lb/>\nbelief that Brontë resolutely refused to modify her first chapter despite pressure <lb/>\nfrom her publisher to alter it.<note n=\"50\">Rosengarten and Smith note that “the readers at Cornhill were disturbed by Charlotte’s satire on the Church” and write that “Charlotte would not withdraw the offending chapter.” <hi rend=\"italic\">Shirley</hi>, Clarendon edition, xix.</note><lb/>\n Lastly, I found that Brontë probably removed 32 <lb/>\nleaves from the manuscript at various stages during which she copied and recop-<lb/>\nied it; many of these changes were part of an early state of the manuscript and its <lb/>\ncopy text, and they can be identified by studying Brontë’s leaf numberings made <lb/>\nin pencil within the manuscript. Some of these removed leaves were replaced with <lb/>\nnew, expanded material—most of which was copied out on fresh bifolia; in other <lb/>\ninstances, Brontë appears to have dropped substantial sections of text from the <lb/>\nnovel. All in all, including the 28 partial-leaf excisions, Brontë made 111 changes <lb/>\neither to the leaf size or to the codicological structure of the manuscript, amount-<lb/>\ning to approximately 12% of its combined total of 896 leaves.<note n=\"51\">This figure does not include the four repairs that Brontë made to leaves. The BM/BL leaf count of&amp;nbsp;896 leaves includes f.&amp;nbsp;22 from volume&amp;nbsp;1—a leaf that they added to the manuscript to replace a leaf that was almost certainly removed by Brontë as part of the revision of chapter&amp;nbsp;1.</note><lb/>\n This new data counters the findings of a 2013 article published in <lb/>\nBrontë Stud-<lb/>\nies that claims that Brontë’s activities while revising <lb/>\n<hi rend=\"italic\">Shirley</hi> were chiefly aimed <lb/>\nat removing text from her manuscript. In her article, Ileana Marin interprets <lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All detected differences are related to formatting, line breaks, hyphenation, and header/footer changes rather than substantive content changes."
    ]
  }
}