{
  "tei": "<pb n=\"272\"/>\nout onto the recto of each leaf. (Only two leaves contain any content from the<lb/>\nnovel on their versos.) The upper right-hand corner of each leaf bears numbering<lb/>\nin brown ink. At the beginning of the manuscript, the sequence appears to be<lb/>\nregular enough. But starting in the second volume, the brown-ink numbers have<lb/>\nbeen crossed out and replaced by a new series written in red ink that continues<lb/>\nto the end of the third volume.<lb/>\nThe manuscript’s widely spaced lines provide ample room for alterations<lb/>\nto its text. Although some leaves bear no revisions at all, most reflect at least<lb/>\nsome kind of change, whether the crossing-out of a sentence, the re-wording<lb/>\nof a phrase, or the insertion of new writing in the author’s clear hand. More<lb/>\nremarkable though are other, more structural changes: a number of the manu-<lb/>\nscript’s leaves exhibit large excisions—conspicuous gaps where portions of<lb/>\npaper have been cut out with a blade. Some leaves are two-thirds of their<lb/>\noriginal size, while others are less than half the height of other full leaves in<lb/>\nthe manuscript. One leaf has been sliced down to a small fragment containing<lb/>\njust a few lines.<lb/>\nThese gaping excisions appear to have been made with a pen knife. The<lb/>\nedges where the unwanted parts have been excised are jagged—not the smooth<lb/>\ncontinuous cuts made by scissors. It is likely that some, but not all, of the leaves<lb/>\nbearing excisions were still conjugate, over the fold, with their companion<lb/>\nleaves, when Brontë gave the manuscript to Taylor on September 8. In ad-<lb/>\ndition, some of the manuscript’s quires, or groupings of nested bifolia, would<lb/>\nlikely have appeared to have been opened or sliced along their conjugate folds<lb/>\nand then rearranged.<note n=\"2\">I discuss the manuscript’s quire structure, as well as the sale of stationery in quires,<lb/>\nin more detail below. There are instances where entire leaves were fully excised from the<lb/>\nmanuscript volumes, which would have necessitated splitting the manuscript’s bifolia. For<lb/>\nexample, a leaf occurring in volume 2, which would have been numbered in pencil and<lb/>\nbrown ink as 374, is missing from Brontë’s brown-ink numbering sequence in volume 2. It<lb/>\nwas removed as part of a revision to “Mr. Donne’s Exodus” that entailed partial excisions to<lb/>\nneighboring leaves 373 and 375 (BM ff. 94 and 95). The excisions and removal of the leaf, in<lb/>\nthis instance, pertain to a conversation in which the novel’s heroines, Caroline Helstone and<lb/>\nShirley Keeldar, are discussing Robert Moore’s guarded interest in Caroline. The extracted<lb/>\nleaf, which almost certainly contained Shirley’s outspoken thoughts on the matter (“In what<lb/>\nway does it pique you?”), was removed by Brontë as part of the third state of the manuscript’s<lb/>\ncomposition—before the “C” stage of red ink numbering, a process also described in more<lb/>\ndetail below.</note> And some singleton leaves would have been inserted in<lb/>\nvarious places.<note n=\"3\">This aspect of the manuscript’s composition, described in more detail below, is evident<lb/>\nin the occasional insertion of odd numbers of leaves, given that the manuscript was in large<lb/>\npart composed on bifolia.</note><lb/>\nUpon Taylor’s return to London, the fair-copy manuscript was probably<lb/>\nreviewed by Brontë’s publisher, George Smith, before being delivered to the<lb/>\nprinting house of Stewart and Murray, where it served as the printer’s copy.<lb/>\nThere, the remaining folds of the manuscript’s gatherings would have been<lb/>\nopened with a knife or paper cutter, dismantling the manuscript’s nested bifolia<lb/>\ninto individual leaves, and enabling their circulation in small batches among the<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences largely consist of repeated header/footer elements, duplicate lines, and minor formatting/line‐break variations. No substantive changes to the manuscript text or content were detected."
    ]
  }
}