{
  "tei": "<pb n=\"281\"/>\nthat it appears to have been lost before the manuscript was first bound at the<lb/>\ninstruction of George Smith.<note n=\"34\">Following the text of the 1849 London edition of Shirley, this missing fragment would<lb/>have read as follows, “where, and whom she would. Rose was to have a fine, generous soul, a<lb/>noble intellect profoundly cultivated, a heart as true as steel, but the manner to attract was not<lb/>to be hers.” (See p. 204 of volume 1 of the London edition, printed by Smith, Elder, or p. 174<lb/>of the Clarendon edition.) Presumably, the excised text that followed the fragment pertained<lb/>to Rose Yorke’s inability to attract others. This interpretation must remain speculative, given<lb/>that the proof sheets do not survive.</note><lb/>\nseems to have been added by the BL conservators during the 1976 rebind to fill<lb/>\nin a gap in the manuscript’s foliation—an omission, notably, in the numbering<lb/>\nto the leaves falling between the novel’s first and second chapters, but entailing<lb/>\nno loss to the text.<note n=\"35\">Unlike BM f. 215, this blank leaf was not noted as being in the manuscript when it was<lb/>accessioned. Also, this leaf was not foliated with the other leaves in 1949, and it matches the<lb/>same wove paper used to mount all of the leaves for the 1976 BL rebinding.</note> We will return to this detail, which is significant.<lb/>\nDrawing on this evidence, as well as the chronology of the binding work<lb/>\nitself, we can deduce who made the paper repairs to Brontë’s partial-leaf exci-<lb/>\nsions. Except for two early repairs made by Brontë herself, all of the repairs to<lb/>\nthe leaves in the second volume of the manuscript appear to have been made as<lb/>\npart of the nineteenth-century binding.<note n=\"36\">Both of the repairs made by Brontë in volume 2 entail textual changes in the running<lb/>texts falling on BM ff. 270 and 280. BM f. 270 consists of two joined fragments of leaves: the<lb/>first fragment is 8.65 cm tall (9 lines); the second fragment is 6 cm tall (6 lines). Both are 18.5 cm<lb/>wide (as with all other leaves in the MS). Both the cut at the bottom edge of the upper fragment<lb/>and the cut at the top edge of the lower fragment are wavy, suggesting that Brontë excised a<lb/>portion of text from the middle of a full leaf, and then joined the upper and lower fragments<lb/>together. The upper leaf is pasted on top of the upper portion of the lower leaf. No marginal<lb/>stub from the original MS appears to be present, suggesting that the leaf may have been a<lb/>singleton—hence the necessity for joining the fragments resulting from the excision. BM f. 280<lb/>consists of a similar case: two fragments of leaves were mended together; the upper leaf is<lb/>pasted on top of upper portion of the lower leaf. The upper fragment measures from 4.1 to 5 cm<lb/>in height, and the lower fragment 11.2 to 11.7 cm in height. Taken together, the entire mended<lb/>leaf measures 16 cm tall.</note> How can one tell? The second volume<lb/>\nwas not rebound by the BL, and so many of the leaves (particularly those whose<lb/>\npartial-leaf excisions run the full width of the leaf) could not have been guarded<lb/>\nor safely patched without first disbinding the volume. Notably, the red ink of the<lb/>\nBritish Museum stamp, applied to the versos of select leaves of the manuscript<lb/>\nwhen it was accessioned in 1949, appears on top of one of these pre-existing re-<lb/>\npairs (BM f. 10). Of the fifteen partial-leaf excisions<note n=\"37\">There are 17 partial-leaf excisions in volume 2; yet one of them, BM f. 159, which<lb/>has been “counted” as an excision by past editors and tracked as such in this study, is likely a<lb/>half-leaf insertion that entailed no removal of text from the MS.</note> in volume 2 unrepaired by<lb/>\nBrontë, only four (or 27 %) were patched with new partial leaves pasted onto the<lb/>\nversos of the leaves to stabilize them.<note n=\"38\">It appears that the aim of that first series of nineteenth-century repairs was to stabilize<lb/>vulnerable leaves that had been heavily excised in the middle—but not the half-sheet excisions<lb/>or smaller excisions made by Brontë to the tops or bottoms of leaves. The wove paper used to<lb/>repair these leaves appears to match the aforementioned white wove paper at BM f. 215, vol. 1,<lb/>which consists of a blank leaf paginated in pencil brackets in a nineteenth-century hand.</note> The glue used to affix these nineteenth-<lb/>\ncentury patches has damaged the manuscript’s leaves in places, probably owing<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer elements and formatting (such as line breaks and minor hyphenation issues) with no substantive textual alterations."
    ]
  }
}