{
  "tei": "<pb n=\"321\"/>\n<p><hi rend=\"italic\">Sur des fronts abattus, mon aspect dans ces lieux<lb/>Ranime presque de la joie.</hi><note n=\"154\">C. D. Warner et al. translation via Bartleby: https://www.bartleby.com/library/poem/1315.html, accessed December&amp;nbsp;20,&amp;nbsp;2020:<lb/>Is it my lot to die? In peace I lay me down,<lb/>In peace awake again, a peace nor care doth drown,<lb/>Nor fell remorse destroy.<lb/>My welcome shines from every morning face,<lb/>And to these downcast souls my presence in this place<lb/>Almost restores their joy.</note></p>\n<p>Why would these lines have been excised and replaced with this new paratextual device?<lb/>It seems that this scene required especially careful handling. Brontë may have initially included this stanza to foreshadow Caroline’s near-death experience, resulting from her own unrequited love for Moore: “Est-ce à moi de mourir?”; “Is it my lot to die?”<lb/>Yet to a discerning nineteenth-century reader, the inclusion of such lines could have been interpreted as an unseemly attempt by Caroline to advance herself in the estimation of Robert Moore: “Ma bienvenue au jour me rit dans tous les yeux; | Sur des fronts abattus, mon aspect dans ces lieux | Ranime presque de la joie”; “My welcome shines from every morning face, | And to these downcast souls my presence in this place | Almost restores their joy.”<lb/>Had Brontë left the stanza in the manuscript, Caroline could have been seen to be insinuating that she, like the sun, serves a central role in the lives of the Moores—that without her, their lives would be dreary and downcast.</p>\n<p>If Brontë indeed removed this particular stanza, it would have helped to counteract or at least to soften such criticism. (Indeed, Mrs. Yorke openly accuses Caroline of this very kind of coy behavior later in the novel.) Brontë’s footnote thus serves as a rhetorical decoy—an intellectualized, defensive strategy recasting the focus of this romantic scene into an analysis of French poetry—and a modification calculated to detract attention from the very real implication that Caroline Helstone is, in fact, courting Robert Moore.<lb/>Although these findings must remain open to further interpretation, they are meant to offer a sense of how bibliography can draw together two forms of analysis—one based in codicology, the other in close reading—in a way that is still very much grounded in the manuscript as artifact.</p>\n<p>More generally, this kind of close reading, which entails text and object alike, provides a means for revisiting the kinds of scholarly narratives that have formed around the historical practices of writers—in this case, an author whose identity as a woman has raised, for some critics, questions about censure, silence, and erasure with respect to her writing practice.<lb/>Brontë was undoubtedly concerned with matters of gender, as is evident throughout her novels, as well as in her use of a male pseudonym that extended into her correspondence, where we find marked opinions held by “Currer Bell.”<lb/>As communicated to her publishers, she did not want to be restricted to what would be conceived as “feminine” language.<lb/>Even so, as a close analysis of the manuscript of <hi rend=\"italic\">Shirley</hi> shows, during this time her work as a writer was shaped and even supplanted by her role as a caregiver—a tension between work and home that few male authors of Currer Bell’s stature would have experienced, at least to anything approaching the same degree.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}