{
  "tei": "<pb n=\"266\"/>\n<p>plans is their grandiosity. On 4 March, Dibdin had brought his narration up to <lb/>\nmid-December, and his book up to 183 pages. So far, then, he had worked at <lb/>\na rate of approximately twenty pages per month of tour. By now allowing 123 <lb/>\npages for the rest of the tour, he was apparently thinking it might continue to <lb/>\nJune, or, alternatively, planning a great deal more digression.<lb/>\nDibdin’s later working practice with his “Table Entertainments” was to write <lb/>\nout the text he intended to perform, but then to make numerous additions, de-<lb/>\nletions and rearrangements as he continued to refine and adapt his work.<note n=\"18\">There are three manuscript volumes of Dibdin’s performance texts for the “Table <lb/>\nEntertainments” in the British Library (Add. Mss. 30,960–30,962). From these, notably, Retro-<lb/>\nspect Opera has recently been able to create a performance edition and recording of The Wags <lb/>\n(1790), Dibdin’s biggest success in the genre (RO008).<lb/></note> As-<lb/>\nsuming that Readings and Music existed in some comparable form, Dibdin’s job in <lb/>\nLiverpool was indeed to “copy,” but also to tidy and regulate. Although the epis-<lb/>\ntolary format made little sense when it came to presenting a supposedly continu-<lb/>\nous dramatic text, he continued to employ it. Readings and Music is thus divided <lb/>\ninto no less than 24 letters, each one commencing on a new page: the headings, <lb/>\neach occupying a third of the page, the spaces at the ends of the letters, and <lb/>\nsome added footnotes, extend the text to a remarkable 100 pages, not counting <lb/>\nthe unnumbered pages of score expanding it still further. Even the casual reader <lb/>\ncan be in no doubt that Dibdin is seeking to fill as many pages as possible. What <lb/>\nhe presents is not equivalent to any single performance of the show, but a sort of <lb/>\naggregate of all the versions through which it had evolved. Thus the published <lb/>\nversion in the MT includes 50 songs, though Dibdin’s normal performance prac-<lb/>\ntice was to sing 24. As he notes in the passage quoted above, Dibdin prepared <lb/>\na text of this “ideal,” extended version of the show between 6 and 22 March.<lb/>\nAfter a brief rest, on 25 March Dibdin began work on the 123-page missing <lb/>\nsection he would require to complete his volume, and that in the end needed to <lb/>\nbe 125 pages long. What Dibdin and Gales had forgotten is that the nature of <lb/>\nthe printing process meant the total number of pages prior to the new material <lb/>\n(i.e., Readings and Music) needed to be divisible by four—to avoid a single leaf <lb/>\nhaving to be inserted—which would have been the case had they started printing <lb/>\nReadings and Music on page 305 or 309.<note n=\"19\">Strictly speaking, I believe Dibdin was wrong to say they were “entangled with an odd <lb/>\nquarter of a sheet”: they were “entangled” with an odd eighth of a sheet, i.e., 2 pages.<lb/></note> Dibdin did not find it as easy to fill the <lb/>\ngap as he apparently expected. His account of the tour proper was completed <lb/>\non 17 April, but this only brought him to page 249, leaving another 59 pages <lb/>\nof additional content urgently needing to be filled. Here Dibdin announces that <lb/>\nhe will “wind up” with a “running account of places, inns, &amp;c. and a few more <lb/>\ngleanings,” as well as more “remarks on the subject of music” and a catalogue <lb/>\n“of my [theatrical] pieces, and the profits which arose from them” (249). It was <lb/>\nthe catalogue that served Dibdin best, for, rather absurdly divided into letters like <lb/>\neverything else, it filled 24 pages. His original plans for the MT had mentioned <lb/>\n“many theatrical transactions,” but it is hard to believe that he then imagined it <lb/>\nencompassing this sort of career overview. Given that a persistent theme of the <lb/>\nbook is Dibdin’s not being properly appreciated in England—hence the intended <lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All differences are limited to header/footer details, spacing, minor punctuation (e.g., ampersand encoding), and formatting variations. There are no substantive textual differences."
    ]
  }
}