{
  "tei": "<pb n=\"319\"/>\n<p>the novel—unsurprising, perhaps, given that the entry in question is literally<lb/>\nappended to an existing chapter, which was already written in the style of a<lb/>\nblank book entry. The later entry made by Louis Moore reports how news of<lb/>\nhis engagement to <hi rend=\"italic\">Shirley</hi> is received by her uncle and former guardian, Mr.<lb/>\nSympson—a scene entailing some rather charged language, owing to Mr. Symp­<lb/>\nson’s objection to having his niece marry her former tutor. Perhaps the narrative<lb/>\ndevice of the blank book was especially helpful in this instance: Moore writes that<lb/>\nMr. Sympson “uttered words with which this page shall never be polluted.”<note n=\"152\"><hi rend=\"italic\">Shirley</hi>, Clarendon edition, 716.</note></p>\n\n<p>Yet, without a doubt, the device of Moore’s entries in his “blank book” also<lb/>\nreadily allowed Brontë to adjust and adapt this portion of her narrative with<lb/>\ncomparative ease when she was pressed for time. Indeed, as we have already<lb/>\nseen, <hi rend=\"italic\">Shirley</hi> contains a number of interpolated texts that served as a convenient<lb/>\nnode of access for expansion and revision. This example and <hi rend=\"italic\">Shirley</hi>’s essay on<lb/>\nEva are two of six instances of such texts that were altered in a way that entailed<lb/>\npartial-leaf excisions or the insertions of new leaves.</p>\n\n<p>One final and telling example of a change to an interpolated text can be<lb/>\nfound in the first volume of the novel within the chapter <hi rend=\"italic\">“Coriolanus,”</hi> which<lb/>\nbears a partial-leaf excision and repair to f. A126.B126. The following leaf fea-<lb/>\ntures two stanzas of André Chénier’s poem <hi rend=\"italic\">“La jeune captive,”</hi> which Caroline<lb/>\nHelstone recites to her cousin, Robert Moore, with whom she is secretly in love.<lb/>\nThese stanzas clearly offer a coded commentary on her private feelings toward<lb/>\nher cousin: “Mon beau voyage encore est si loin de sa fin! | . . . | Un instant<lb/>\nseulement mes lèvres ont pressé | La coupe en mes mains encore pleine”; “The<lb/>\nvoyage of life is but begun for me | . . . | My lips have hardly touched the cup<lb/>\nas yet | Still brimming in my hand.”</p>\n\n<p>Brontë cut out about five or six lines preceding the two stanzas, pasting into<lb/>\ntheir place a slip of paper with a commentary on Caroline’s taste in poetry. The<lb/>\nnew text, fashioned as a footnote, reads:</p>\n<quote>\n<hi rend=\"italic\">† Caroline had never seen Millevoye’s “Jeune Malade,” otherwise she would have<lb/>\nknown that there is a better poem in the French language than Chénier’s “Captive;” a<lb/>\npoem worthy to have been written in English,—an inartificial, genuine, impressive strain.<lb/>\nTo how many other samples of French verse can the same epithets be applied with truth?</hi>\n</quote>\n\n<p>Although it is unclear exactly what text was excised from f. A126.B126, one dis-<lb/>\ntinct possibility is that the leaf bore the poem’s preceding stanza, which runs ap-<lb/>\nproximately the same length as the prior two. The case for a third stanza having<lb/>\nbeen present is further supported in the novel by the narrator’s reference to the<lb/>\n“last three stanzas” that Caroline “rehearsed well.”<note n=\"153\"><hi rend=\"italic\">Shirley</hi>, Clarendon edition, 106.</note> The stanza that was proba-<lb/>\nbly present in the manuscript and later removed would have likely read as follows:</p>\n<quote>\n<lg type=\"poem\">\n<l><hi rend=\"italic\">Est-ce à moi de mourir? Tranquille je m’endors,</hi></l>\n<l><hi rend=\"italic\">Et tranquille je veille; et ma veille aux remords</hi></l>\n<l><hi rend=\"italic\">Ni mon sommeil ne sont en proie.</hi></l>\n<l><hi rend=\"italic\">Ma bienvenue au jour me rit dans tous les yeux;</hi></l>\n</lg>\n</quote>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}