{
  "tei": "<pb n=\"300\"/>\n<p>manuscript’s paper stocks reflect her labor as a caregiver, which took precedence<lb/>\nover her work as a writer.<lb/>\nIn fact, the evidence suggests that Charlotte Brontë made most of the exci-<lb/>\nsions and revisions largely after the passing of Branwell, Emily, and Anne, not<lb/>\nconcurrent with them. When interpreted in this light, the excisions are not proof<lb/>\nof Charlotte Brontë’s bewilderment or perplexed indecision, but rather evidence<lb/>\nof her efforts to unify the novel, drawing it together after the “long break” she<lb/>\nspeaks of with respect to her writing process and that is evident in the very struc-<lb/>\nture of the manuscript itself.<note n=\"111\">Letters, 2:181.</note> She took care to revisit the novel as a whole—to<lb/>\nsuture gaps in plot, in particular—through a carefully thought-out process of<lb/>\nrevision and expansion.<lb/>\n</p>\n<head>5. Excisions as Expansions</head><lb/>\n<p>As Brontë copied out new leaves during this late stage of revision, she inserted<lb/>\nsections of London Superfine wove paper within the laid leaves of volume 1<lb/>\nand volume 2 (see table 2), and thus inadvertently left evidence of her editorial<lb/>\ninterventions. These insertions constitute the entirety of chapter one of volume<lb/>\n1: “Levitical” (BM ff. 1–21); a five-leaf section (BM ff. 12–16) in chapter one of<lb/>\nvolume 2: “Shirley and Caroline”; a four-leaf section (BM ff. 40–43) in chapter<lb/>\ntwo of volume 2: “Further Communications on Business”; and a two-leaf section<lb/>\n(BM ff. 158–159) in chapter seven of volume 2: “Which the Genteel Reader is<lb/>\nRecommended to Skip, Low Persons Being Here Introduced.” All the wove pa-<lb/>\nper sections in volume 2 were clearly later additions to the manuscript, as each<lb/>\nwove section also exhibits variants in the numbering Brontë assigned them. The<lb/>\nlatter two sections are flanked by partial-leaf excisions—the removal of prior<lb/>\nwriting that was cut out of the manuscript’s leaves in order to accommodate a<lb/>\ncombination of new and rewritten material presented in the inserted wove leaves.<lb/>\nNote that in each instance but one,<note n=\"112\">A penciled “11”—possibly “211”—appears preceding the “299” (BM f. 15, vol. 2). An ink blot mars the upper right-hand corner of the leaf. It is possible that this was a draft leaf for the revised version of chapter one and was damaged and later reused here. This leaf is part of a five-leaf insertion—suggesting that one loose leaf was likely inserted along with two bifolia.</note> the wove insertions lack any draft numbers<lb/>\nin pencil, which also suggests that these leaves were not part of the manuscript<lb/>\nin its initial state.<lb/>\n</p>\n<p>The following example from volume 2 helps to illustrate the practical util-<lb/>\nity of correlating differences in numbering with the manuscript’s various paper<lb/>\nstocks. In the chapter “Shirley and Caroline,” a partial-leaf excision of about<lb/>\nfive lines on f. A294.B294.E10 (see figure 1) precedes an extensive revision cop-<lb/>\nied out on five full leaves of London Superfine wove paper (see table 2). In this<lb/>\nchapter, Brontë removed three from the manuscript, as is evident in the gap in<lb/>\npenciled numbering between leaves f. A294.B294.E10 and f. A299.B299.C301.<lb/>\nE17. She then replaced those leaves with (presumably) revised writing on three<lb/>\nleaves of wove paper, and she also expanded the section by adding two leaves—<lb/>\na change apparent in the duplication of the brown-inked numbering sequence in<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are confined to header/footer content, minor white‐space, line break, and formatting adjustments. No substantive text discrepancies affecting meaning were identified."
    ]
  }
}