{
  "tei": "<pb n=\"307\"/>\n<p>Genteel Reader is Recommended to Skip, Low Persons being Here Introduced”<lb/>presents another telling instance of revision that only becomes apparent when<lb/>comparing the partially excised and newly inserted material in volume 2 of the<lb/>manuscript with a later expansion made to volume 3. As is evident in table 2,<lb/>two wove leaves appear between two laid leaves (see figures 4 and 5) that bear<lb/>both substantial partial-leaf excisions and evidence of renumbering, indicating<lb/>rewriting and revision rather than an extensive expansion.</p>\n<p>Of the two wove leaves inserted here, the second (see figure 6) is little more<lb/>than a half-leaf ending with an asterisk corresponding to another asterisk appear-<lb/>ing on laid f.&amp;nbsp;[A438].[B438].C444.E160, where Brontë’s earlier text resumes;<lb/>the net gain, in terms of length, is about only a page (i.e., one side of a leaf) of<lb/>additional text. Furthermore, it is clear that Brontë entirely removed some con-<lb/>tent, as the mention of Juno—still visible on the fragment of partially excised<lb/>laid f.&amp;nbsp;A437.B437.C441.E157—does not appear within any of the newly inserted<lb/>material. Instead, the wove leaf and half-leaf contain an impassioned speech in<lb/>which Shirley dismisses John Milton’s depiction of Eve, and then questions both<lb/>the poet’s morality and his capacity to understand women:</p>\n<p>“Milton was great; but was he good? His brain was right; how was his heart? . . .<lb/>Milton tried to see the first woman; but, Cary, he saw her not.” . . .<lb/> . . . “It was his cook that he saw; or it was Mrs. Gill, as I have seen her, making<lb/>custards, in the heat of the summer, in the cool dairy” . . . .<lb/> . . . “I would beg to remind him that the first men of the earth were Titans, and that<lb/>Eve was their mother.”<note n=\"125\">Shirley, Clarendon edition, 359.</note></p>\n<p>This newly added speech bears a striking resemblance in tone and content to<lb/>another late expansion that we find in volume 3’s chapter, “The First Blue-<lb/>Stocking,” which is titled as “Le Cheval dompté” (“The Tamed Horse”) in the<lb/>manuscript and which was only retitled as part of a later proof stage.</p>\n<p>Although this latter chapter is entirely written on wove stock in keeping<lb/>with the paper used for the majority of the third volume, variants in the chap-<lb/>ter’s numbering (see table 3) reveal that it also had been extensively revised,<lb/>as has already been noted, in part, by the Clarendon editors.<note n=\"126\">The Clarendon editors document the “substitution of an English version of the essay, ‘La&amp;nbsp;Premiere Femme Savante’ (seven and a half manuscript leaves) for a letter in French which probably took up no more than two leaves. The substituted passage . . . may recall Shirley’s previous vision of Eve as ‘Jehovah’s daughter’ in volume II, chapter 7.” Shirley, Clarendon edition, xxvii.</note> Brontë re-<lb/>moved a “long paragraph” in French appearing on ff.&amp;nbsp;A658.B658 and A659.<lb/>B659, and part of f.&amp;nbsp;A660.B660 at the suggestion of her publishers; by this<lb/>point, the manuscript was already in the custody of Smith, Elder, and so she<lb/>requested that they mail the chapter back to her for this alteration.<note n=\"127\">See Charlotte’s letter to W.&amp;nbsp;S.&amp;nbsp;Williams sent in September 1849: “You observed that the French in ‘Shirley’ might be cavilled at—there is a long paragraph written in the French language in that chapter entitled ‘Le&amp;nbsp;Cheval dompté’ . . . if you deem it advisable and will return the chapter—I will efface and substitute something else—in English.” See <hi rend=\"italic\">Letters</hi>, 2:257.</note></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}