{
  "tei": "<pb n=\"278\"/>\n<p>shall see, its physical structure.<lb/>Each of the three novels that Charlotte Brontë wrote and that were published during her lifetime—<hi rend=\"italic\">Jane Eyre</hi>, <hi rend=\"italic\">Shirley</hi>, and Vil-<lb/>lette<note n=\"18\">Charlotte Brontë’s first full novel, <hi rend=\"italic\">The Professor</hi>, was not written as a three-volume novel, and was published only after her death in 1857.</note>—were formulated and composed for publication as three-volume novels in<lb/>print.<note n=\"19\">Brontë dated the end of the first volume <hi rend=\"italic\">Shirley</hi>, for example, and sent it separately to her publishers for review in February 1849. For an analysis of the three-volume format of the fair-copy manuscript of <hi rend=\"italic\">Jane Eyre</hi> and its composition as such, see Barbara Heritage, “Authors and Bookmakers: <hi rend=\"italic\">Jane Eyre</hi> in the Marketplace,” <hi rend=\"italic\">The Papers of the Bibliographical Society of America</hi>, 106, no. 4 (2012): 449 – 85 (472 – 75).</note> Her publisher specifically sought novels in this format to meet the demands<lb/>of circulating libraries, whose terms and conditions, in turn, proved lucrative for<lb/>both parties.<note n=\"20\">It was Brontë, however, who determined the content, pacing, and divisions. See “Authors and Bookmakers,” 472 – 75.</note> As others have noted, the divisions between volumes were integral<lb/>to the novel’s overall structure and plot.<note n=\"21\">See “Novelists, Novels, and the Establishment: From George Eliot and George Gissing: The Novelist’s Viewpoint,” in Guinevere L. Griest’s <hi rend=\"italic\">Mudie’s Circulating Library &amp; the Victorian Novel</hi> (Newton Abbot, Devon: David &amp; Charles, 1970), 87 – 119.</note> The complex editorial process underly-<lb/>ing <hi rend=\"italic\">Shirley</hi>’s own three-volume structure is made apparent, in part, by evidence<lb/>found in paper stocks—a bibliographical analysis that can usefully inform our crit-<lb/>ical interpretations with regard not only to the novel’s shape, but also its meaning.</p>\n<p>Since <hi rend=\"italic\">Shirley</hi>’s initial publication in 1849, much of the criticism on the novel has<lb/>had to do with the unity of its structure or the lack thereof. George Henry Lewes,<lb/>who had so warmly championed <hi rend=\"italic\">Jane Eyre</hi> after its publication in 1847, asserts in<lb/>an unsigned review that Currer Bell’s second published novel is “not a picture; but<lb/>a portfolio of random sketches.”<note n=\"22\">Lewes, “<hi rend=\"italic\">Shirley: a Tale</hi>. By Currer Bell, Author of ‘Jane Eyre,’” <hi rend=\"italic\">The Edinburgh Review</hi>, no. 183 (January 1850): 160.</note> He writes: “The book may be laid down at any<lb/>chapter, and almost any chapter might be omitted.”<note n=\"23\">Lewes, “Shirley,” 159.</note> This strand of criticism has<lb/>continued in various forms into the twenty-first century. Various rationales have<lb/>been proposed for Brontë’s organization of <hi rend=\"italic\">Shirley</hi>. The novel’s collage-like quality,<lb/>perceived as a flaw by Lewes for its lack of “artistic fusion,”<note n=\"24\">Ibid.</note> has been interpreted<lb/>by others as a deliberate, experimental approach. For instance, in her chapter<lb/>“The Terrible Handwriting: <hi rend=\"italic\">Shirley</hi>,” Heather Glen interprets <hi rend=\"italic\">Shirley</hi> as a “self-<lb/>conscious play with the fictional medium itself”<note n=\"25\">Heather Glen, <hi rend=\"italic\">Charlotte Bronte: The Imagination in History</hi> (Oxford: Oxford University Press, 2002), 147.</note>—a heteroglossia, cacophony of<lb/>voices not unlike the Tower of Babel, which, as Glen shows, was both the subject<lb/>of other artists known to the Brontës and a shaping influence on them.<note n=\"26\">Glen, <hi rend=\"italic\">Imagination in History</hi>, 168 – 69.</note></p>\n<p>In their respective analyses and opposing views, Lewes and Glen both gesture<lb/>toward physical media—the portfolio and handwriting—to make their points. But<lb/>for Lewes and Glen, these analogies are merely figurative; they are not intended to<lb/>refer to the actual physical presentation of Brontë’s manuscript, which holds little<lb/>interest for them, despite the intriguing parallels their comparisons suggest. Lewes<lb/>speaks of the “portfolio” of the visual artist, while Glen considers not the handwrit-<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}