{
  "tei": "<pb n=\"288\"/>\n<p>“Emma.”<note n=\"60\">The MS for “Emma” (RTC01 no. 196 in the Robert H. Taylor Collection of Princeton University) measures 12 cm wide by 18.4 cm tall.<lb/>It is difficult to ascertain the original format of the manuscript, which has been rebound.<lb/>However, it seems to be a gathering of ten bifolia.<lb/>The manuscript is copied out onto what appear to be nested bifolia in the form of an incom-<lb/>pletely drafted quire.<lb/>The paper is a laid paper with an embossed emblem of three flowers with stems and leaves inside a circle that appears in the uppermost left-hand side of the rectos of the first ten foliated leaves of the manuscript; the embossings gradually diminish, suggesting that it was embossed as a nested quire.</note> When she did use larger, fine writing papers for drafting her work,<lb/>she either folded the pre-made bifolia in half, creating smaller units, in which<lb/>she wrote on both sides of the leaf, or else she carefully tore them in half, again<lb/>using both sides of the paper for drafting her work.<note n=\"61\">The MS of “John Henry” (RTC01 no. 194 in the Robert H. Taylor Collection of Princeton University) was copied out onto Satin Post, a wove paper without watermarks.<lb/>Brontë folded the letter paper in half, creating smaller quartos, as is apparent by the fact that watermark crests are visible on leaves one through seven; the point of the shield-like crest points not toward the bottom of the leaf, but toward the gutter.<lb/>The leaves measure 11.5 cm wide by 18.2 cm tall, or 4.5 inches wide by 7.2 inches tall.<lb/>The MS referred to as “Henry Hastings” (HEW 1.4.14 in the Harry Elkins Widener Collection) contains half-sheets; see leaves five and eight of the third quire.<lb/>The former leaf is torn along the top, while the latter is torn along the bottom edge.</note> These pencil drafts were<lb/>able to fit easily within her portable writing desk, which has been preserved by<lb/>the Brontë Parsonage Museum.<note n=\"62\">A second writing desk exists that is believed to have been owned by Charlotte Brontë.<lb/>The desk is held in NYPL’s Berg Collection.<lb/>It does not contain writing materials, however, but rather a memorial card for Brontë as well as a lock of her own hair, which suggests that it was most recently used by Arthur Bell Nicholls, her husband, as a receptacle for memorabilia.</note></p>\n<p>All the extant fair copies of Charlotte Brontë’s major novels were written<lb/>on high-quality writing paper typically described by mid-nineteenth-century<lb/>stationers as “quarto-size” or “post.”<note n=\"63\">Large sheets of post writing paper were sold in sizes measuring about 15.5 by 18 inches (or 38.1 by 45.72 cm)—advertised dimensions varied—before they were cut into halves and then folded.<lb/>Indeed, a half-sheet of this size, when cut parallel with the chain lines through the center of the sheet, results in a half-sheet measuring approximately 38 cm wide by 23 cm tall unfolded, and a bifolium of 19 cm wide by 23 cm tall.<lb/>Additional examples are described later in this article.<lb/>For measurements of uncut, unfolded sheets, see the entry for “Post” under “Writing and Printing Paper” (p.&amp;nbsp;76) in Wyman’s Dictionary of Stationery and Useful Compendium of Useful Information for the Office, Counting House, and Library (London: Wyman &amp; Sons, n.d. [1875].<lb/>https://www.google.com/books/edition/Wyman_s_Dictionary_of_Stationery_and_Com/u0F7VoljwfkC, accessed September&amp;nbsp;7,&amp;nbsp;2020.</note> Local stationers, such as John Green-<lb/>wood of Haworth, would have sold paper in quires from reams or half-reams.<lb/>Indeed, Greenwood told Charlotte Brontë’s first biographer, Elizabeth Gaskell,<lb/>that he walked ten miles to Halifax on many occasions to buy half-reams of<lb/>paper to try and ensure that he had a ready supply of paper for the Brontë<lb/>sisters: “When I was out of stock, I was always afraid of their coming; they<lb/>seemed so distressed about it, if I had none.”<note n=\"64\">Greenwood told Gaskell that he could not keep greater quantities of paper in stock “for want of capital.” See Elizabeth Gaskell, The Life of Charlotte Brontë, ed. Angus Easson (Oxford: Oxford University Press), 229.</note> Only some of these letter pa-<lb/>pers bear watermarks; as described earlier, nearly all are marked by stationers’</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to formatting, line breaks, and header/footer repetitions. No substantive textual content discrepancies were detected."
    ]
  }
}