{
  "tei": "<pb n=\"333\"/>\n<lb/>dents. Fitzgerald was sure that this novel, now nearly complete in manuscript, <lb/>had caught the mood of his post-war generation.<lb/>Still there was the problem of the ending. This Side of Paradise was a coming-<lb/>of-age story: how was Fitzgerald to bring the novel to a satisfactory conclusion <lb/>when his hero’s life was only getting under way? Under pressure he improvised a <lb/>solution. In the last chapter of the novel, he sent Amory on a long walk from New <lb/>York City to Princeton. Along the way Amory contemplates his current situation: <lb/>he is penniless and unemployed but unwilling to pursue a conventional course in <lb/>life. Almost his only achievement, he believes, is a hard-won self-knowledge. He <lb/>arrives in Princeton long after midnight and contemplates the towers and spires <lb/>of the university. “Here was a new generation, shouting the old cries, learn-<lb/>ing the old creeds, through a reverie of long days and nights,” Amory muses, <lb/>“a new generation dedicated more than the last to the fear of poverty and the <lb/>worship of success; grown up to find all gods dead, all wars fought, all faiths in <lb/>man shaken….”<note n=\"6\">Cambridge edition, 260. I have emended “Gods” to “gods” in this quotation.</note> Amory stretches out his arms to the “crystalline, radiant sky”:<lb/>“I know myself,” he cried, “but that is all—”<lb/>The dash, in Fitzgerald’s hand at the end of the manuscript, addresses the criti-<lb/>cism in the rejection letter. The dash captures the unfinished nature of the novel <lb/>and makes it clear that everything in Amory’s life so far has been preliminary <lb/>(see figure 1).<lb/>Somewhere between manuscript and first print, the dash became a period. No <lb/>evidence survives to reveal who made the change. The manuscript, made up of <lb/>heavily revised holograph and typescript sheets, is preserved among Fitzgerald’s <lb/>papers in the Department of Special Collections at Princeton.<note n=\"7\">The manuscript can be viewed in a full-color digital reproduction on the Special Collections website at Princeton. The manuscript of This Side of Paradise and the typescript fragments of “The Romantic Egotist” are both published in black-and-white facsimile in F. Scott Fitzgerald Manuscripts, vol. I, parts 1 and 2, ed. Matthew J. Bruccoli (New York and London: Garland Publishing, Inc., 1990).</note> The document, messy and difficult to follow, is not a fair copy. A typescript made from this manu-<lb/>script served as setting copy, but that typescript does not survive, nor do galleys <lb/>or page proofs. The change from dash to period might therefore have been made <lb/>anywhere along the line of textual transmission: by Fitzgerald’s typist (Fitzgerald <lb/>could not type), by a Scribner copy-editor, or by Perkins. Fitzgerald himself might <lb/>have made the change, either on the setting copy or in proof, or he might have <lb/>accepted the alteration after it was urged upon him by Perkins, though there is no <lb/>letter from the editor to Fitzgerald in which this change is suggested.<note n=\"8\">Letters between Fitzgerald and Perkins concerning the production and proofing of This Side of Paradise are published in Dear Scott/Dear Max: The Fitzgerald–Perkins Correspondence, ed. John Kuehl and Jackson R. Bryer (New York: Scribner, 1971): 17-30.</note> The first <lb/>edition of the novel, published on 26 March 1920, ends with a period (see figure 2).<lb/>The presence of the dash in the last line of the manuscript was first noted <lb/>in my dissertation.<note n=\"9\">“Materials for an Established Text of F. Scott Fitzgerald’s This Side of Paradise.” Diss., University of South Carolina, 1971, p. 42.</note> In 1982 I included a discussion of the dash and period in a <lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences consist primarily of header/footer repetitions, line break and whitespace adjustments, and minor formatting variations such as hyphenation splits. There are no substantive text differences."
    ]
  }
}