{
  "tei": "<pb n=\"336\"/>\n<p>The protagonist and first-person narrator is Jake Barnes, a journalist who has<lb/>\nbeen wounded during the war. The wound has left him incapable of sex. He is<lb/>\nin love with Brett Ashley, a decadent British aristocrat who seems to return his<lb/>\nfeelings, but they are unable to consummate their love.<lb/>\nAt the very end of the novel, Jake and Brett are together in a taxi-cab. His<lb/>\narm is around her, and she is resting her head on his shoulder. “Oh, Jake,” she<lb/>\nsays, “we could have had such a damned good time together.” Jake’s answer in<lb/>\nthe manuscript is ironic: “Yes,” he says. “It’s nice as hell to think so.” The sen-<lb/>\ntence ends with a period. At the bottom of this same manuscript page, the final<lb/>\nleaf of the document, Hemingway has written an alternate version of the line:<lb/>\n“Isn’t it nice to think so”—with no terminal punctuation. In the setting-copy<lb/>\ntypescript, prepared by the typing service, the final line is worded differently but<lb/>\nstill ends with a period, though the period is typed outside the quotation marks.<lb/>\n(“Isn’t it pretty to think so”.)<note n=\"13\">Commas and periods are consistently typed outside the quotation marks in the typescript, suggesting that the typist at the typing service was British, or that the typists who worked there were accustomed to using British styling. See figure 4. Some of the typescripts of short stories that Fitzgerald wrote in Paris in the 1920s also have British spelling and accidentals. Perhaps he and Hemingway, who were friends during those years, used the same typing service.</note> The final line of the first edition, published by<lb/>\nScribner on 22 October 1926, ends on page 259 with a question-mark. (“Isn’t it<lb/>\npretty to think so?”) (See figures 3, 4, and 5).<lb/>\nNo evidence survives to indicate who changed the period to a question-mark.<lb/>\nHemingway received galley proofs from Perkins on 11 August 1926 and returned<lb/>\nthem, with corrections, on 27 August.<note n=\"14\">Letters, vol.&amp;nbsp;3, pp.&amp;nbsp;106, 109.</note> As I have mentioned, these galleys do<lb/>\nnot survive, nor do page proofs. The extant correspondence between Perkins and<lb/>\nHemingway concerns various textual matters—the use of profanity and of real<lb/>\nnames primarily. The Sun Also Rises was bowdlerized in proof. Three instances<lb/>\nof “bulls have no balls” in Book Two, chapter 16, were altered to “bulls have no<lb/>\nhorns” (first edition, pp.&amp;nbsp;181-82). In the letters between Hemingway and Perkins,<lb/>\nhowever, there is no mention of the final punctuation mark.<note n=\"15\">Hemingway’s letters to Perkins during the production and proofing of the novel are in <hi rend=\"italic\">Letters</hi>, vol.&amp;nbsp;3, pp.&amp;nbsp;39-145.</note> The Sun Also Rises<lb/>\nwas published on 22 October 1926.<lb/>\nIt seems probable that someone at Scribner, working on a form of proof,<lb/>\nintroduced the question-mark. Grammatically the sentence is a rhetorical ques-<lb/>\ntion and does not require a question-mark. Still the mark was added, perhaps<lb/>\nas part of a house style being imposed on the text. This interpretation is sup-<lb/>\nported by twelve other rhetorical questions in the novel, all of them occurring<lb/>\nin passages of dialogue, and all ending with periods in Hemingway’s manuscript<lb/>\nand setting-copy typescript. All twelve, like the final line of the novel, end with<lb/>\nquestion-marks in the first edition.<lb/>\nSome examples will be helpful. In Book One, chapter 3, Jake and Brett are<lb/>\ndrinking at a café with friends. Brett becomes tipsy. “You’re wonderfully sober,”<lb/>\nsays Jake to Brett. She answers: “Yes. Aren’t I. And when one’s with the crowd<lb/>\nI’m with, one can drink in such safety, too.” In both the manuscript and the<lb/>\nsetting copy there is a period after “Aren’t I.” In the first edition, on page 22,<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}