{
  "tei": "<pb n=\"331\"/>\n<head>THREE ENDINGS: FITZGERALD, <lb/>HEMINGWAY, FAULKNER</head>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\">James L. W. West III</name></byline>\n<p><hi rend=\"dropcap\">T</hi>he original endings of three important American novels, recovered from <lb/>surviving manuscripts and typescripts, have been restored in scholarly edi-<lb/>tions. Each restoration involves two marks of punctuation. The novels are F. <lb/>Scott Fitzgerald’s This Side of Paradise (1920), Ernest Hemingway’s The Sun Also <lb/>Rises (1926), and William Faulkner’s The Wild Palms (1939), which Faulkner <lb/>wanted to call If I Forget Thee, Jerusalem. The punctuation marks are a period <lb/>and a one-em dash for This Side of Paradise, a question-mark and a period for The <lb/>Sun Also Rises, and a two-em dash and an exclamation point for If I Forget Thee, <lb/>Jerusalem. An examination of the three endings, as first published and as later <lb/>restored, will demonstrate how marks of punctuation can affect the interpretation <lb/>of literary works. The editions to which the original endings have been restored <lb/>are all “intentionalist” editions. Each of these editions attempts to capture the <lb/>intentions of the author for the text at the time it was submitted, as a fair-copy <lb/>typescript, to its publisher.</p>\n<head>This Side of Paradise</head>\n<p>Fitzgerald began composing his first novel in the fall of 1917. He was living with <lb/>his friend John Biggs, Jr., at Princeton University, marking time until his army <lb/>officer’s commission was approved. He had decided not to continue as a student. <lb/>When the United States declared war on Germany in April 1917, he answered <lb/>the call to colors, enlisting (along with most of the rest of his class) in the armed <lb/>forces. In late July he took the test for a commission in the army. In September he <lb/>returned to the university and took up residence in a dormitory room with Biggs. <lb/>During his final few weeks on campus, Fitzgerald attended lectures in English <lb/>and history and helped with various chores on the Nassau Literary Magazine, of <lb/>which Biggs was the editor.</p>\n<p>Fitzgerald’s first instinct was to compose his novel entirely in verse, but he <lb/>quickly abandoned that notion and decided instead to employ a blend of prose, <lb/>poetry, and drama dialogue. His novel was to be a bildungsroman; its working <lb/>title was “The Romantic Egotist.” Fitzgerald meant to trace the passage from <lb/>adolescence to young manhood of his hero, a young aesthete named Stephen <lb/>Palms, who was the first-person narrator. Fitzgerald produced three chapters at <lb/>Princeton. His commission came through in late October, and he reported to <lb/>training camp at Fort Leavenworth, Kansas, in November. There he resumed <lb/>work on his manuscript. Three years later he recalled the process:</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to headers/footers (e.g., page numbers and initial 'S'/'N' marks) and formatting variations (line breaks, hyphenation, and minor punctuation placements). No substantive textual discrepancies were noted."
    ]
  }
}