{
  "tei": "<pb n=\"343\"/>\nby Polk for the Library of America, in its subsequent editions of Faulkner’s nov-<lb/>\nels. Today, all copies published of If I Forget Thee, Jerusalem, which is still under <lb/>\ncopyright protection, end with the restored line. One hopes that the corrections <lb/>\nwill be carried forward in editions issued after the novel enters the public domain <lb/>\nin 2035.<lb/>\nAll editors hope to find significant variants in important works of literature. Edi-<lb/>\ntors want to discover variants that will alter meaning, or at least cause teach-<lb/>\ners and critics to rethink their ideas about interpretation. This is probably a <lb/>\nlegacy of the New Criticism, with its emphasis on close reading. The New Critics <lb/>\ntaught that each word carries meaning, as does each punctuation mark, and that <lb/>\nthe interpretation of a literary work can turn on a single sentence. Perhaps the <lb/>\nNew Critics were right. Some sentences in fiction bring immediately to mind the <lb/>\nworks in which they appear. (“Mr. Holmes, they were the footprints of a gigantic <lb/>\nhound!”) Some capture a central image. (“The red sun was pasted in the sky like <lb/>\na wafer.”) Some sentences prepare the work for its conclusion. (“Marlow ceased, <lb/>\nand sat apart, indistinct and silent, in the pose of a meditating Buddha.”) Some <lb/>\nsentences tie together all that has come before. (“Reader, I married him.”) Other <lb/>\nsentences, appearing at the very end of a work, encapsulate its meaning. (“He <lb/>\nloved Big Brother.”)<lb/>\nThe discovery of pivotal variants is rare. Many excellent scholarly editions <lb/>\npresent texts that have been emended throughout, but the emendations are not <lb/>\nespecially significant. Documentary or “versionist” editions usually offer texts <lb/>\nthat are identical to, or not very different from, earlier texts. Facsimile editions <lb/>\ntypically list emendations at the foot of the page or in an apparatus. These edi-<lb/>\ntions can do many good things: they can provide narratives of composition and <lb/>\nrevision, trace the textual history of the work, and provide useful historical an-<lb/>\nnotations. Time schemes are sometimes straightened out; the author’s accidentals <lb/>\nare reinstated; misspellings and other demonstrable errors are corrected. These <lb/>\nare valuable services, but they do not provide a definitive response, if there is one, <lb/>\nto the notion that scholarly editing is essentially clerical work. All editors have <lb/>\nheard this sort of thing. Why should an editor undertake the considerable labor <lb/>\nof a full-dress edition if the interpretation of the work is to remain unchanged? <lb/>\nImportant variants might indeed turn up in the collations, but an editor usually <lb/>\ndoes not know this when beginning a project. The editor must proceed on faith.<lb/>\nIn the case of these three final sentences, however, we do have variants of <lb/>\nconsequence. Each of these readings falls at the very end of its novel, and each <lb/>\ninvolves punctuation. These are not minor works; they are important novels, <lb/>\ntaught in classrooms and interpreted by critics. How these changes came about—<lb/>\nfrom dash to period, period to question-mark, profane word to long dash—these <lb/>\nstories can be included in lectures and discussed with students, most of whom <lb/>\nprobably think that a literary work springs immaculate from its creator’s brow. <lb/>\nWith a dash at the end of This Side of Paradise, the journey of its hero is just begin-<lb/>\nning. With a period at the end of The Sun Also Rises, the narrator takes a bleak <lb/>\nbut realistic view of his future. And with the word “shit” at the end of If I Forget <lb/>\nThee, Jerusalem, the tall convict’s rejection of women, and of life, is made clear.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to minor formatting differences, such as hyphenation, line breaks, header/footer repetitions, and punctuation shifts. There are no content alterations that affect the meaning of the text."
    ]
  }
}