{
  "tei": "<pb n=\"174\"/>\n<p>journal and consider why certain titles might have been promoted more than<lb/>\nothers. In this way, I show how Ocampo’s decision to establish this publishing<lb/>\nhouse was not merely to finance her literary journal, but rather a part of her<lb/>\nbusiness plan and overarching mission to introduce international writers to<lb/>\nLatin American readers.<lb/></p>\n<head>From Serial Publication<lb/>to Teaser Chapter</head>\n<p>Serial publications— or serialized publications—appear frequently throughout<lb/>\nthe nineteenth century.<hi rend=\"sup\">5</hi> “Serialization,” in the words of Catherine Delafield,<lb/>\n“was the process by which many nineteenth-century novels were published prior<lb/>\nto their appearance in discrete volume form.”<hi rend=\"sup\">6</hi> Certain nineteenth-century au-<lb/>\nthors even began to construct chapters of a particular style and length to fit<lb/>\nwithin the parameters of a serial publication. In England, Charles Dickens ex-<lb/>\npertly used this method for the publication of many of his novels and is perhaps<lb/>\nits best-known practitioner. In America, according to Michael Lund, “the sheer<lb/>\nnumber of significant authors and works first appearing in part from 1850 to<lb/>\n1900 suggest that a central mode of the American literary tradition was the se-<lb/>\nrial form, the continuing story.”<hi rend=\"sup\">7</hi> The serial publication format also was popu-<lb/>\nlar in France (<hi rend=\"italic\">feuilleton</hi>) and Spain (<hi rend=\"italic\">folletín</hi>) during the nineteenth century,<hi rend=\"sup\">8</hi> and<lb/>\nexamples cropped up in Russia as well with the works of Dostoyevsky and Tol-<lb/>\nstoy. Instances of serial publications, such as Edith Wharton’s <hi rend=\"italic\">The House of Mirth</hi><lb/>\n(<hi rend=\"italic\">Scribner’s Magazine</hi>, 1905), James Joyce’s <hi rend=\"italic\">A Portrait of the Artist as a Young Man</hi><lb/>\n(<hi rend=\"italic\">Egoist</hi>, 1914–15), and Ernest Hemingway’s <hi rend=\"italic\">A Farewell to Arms</hi> (<hi rend=\"italic\">Scribner’s Magazine</hi>,<lb/>\n1929) continued to appear in later decades, but in the early part of the twentieth<lb/></p>\n<note place=\"foot\">\n<p>5.<lb/>While serial publications were most prominent in the nineteenth century, they have<lb/>\nmuch earlier origins: “Serial fiction was not a Victorian invention. As R. M. Wiles has shown,<lb/>\nalready by the second quarter of the eighteenth century ‘number books, independently is-<lb/>\nsued in weekly or month parts, wrapped in blue paper covers, had become a common com-<lb/>\nmodity in the publishing business’ (<hi rend=\"italic\">Serial</hi>, 75). . . . By 1750 works thus published in fascicles<lb/>\nalready totaled several hundred and were occasionally issued in editions of as many as two or<lb/>\nthree thousand copies. Among them were both original and reprinted works, translated texts<lb/>\nas well as those in the vernacular, and, among a wide variety of other genres, a number of<lb/>\nexamples of prose fiction, including Cervantes, Defoe, and imitations of Richardson such as<lb/>\n<hi rend=\"italic\">Pamela in High Life</hi>.” Graham Law, <hi rend=\"italic\">Serializing Fiction in the Victorian Press</hi> (London: Palgrave,<lb/>\n2000), 3.<lb/></p>\n<p>6.<lb/>Catherine Delafield, <hi rend=\"italic\">Serialization and the Novel in Mid-Victorian Magazines</hi> (New York: Routledge, 2015), 1.<lb/></p>\n<p>7.<lb/>Michael Lund, <hi rend=\"italic\">America’s Continuing Story: An Introduction to Serial Fiction, 1850–1900</hi> (Detroit, MI: Wayne State University Press, 1993), 21–22.<lb/></p>\n<p>8.<lb/>Alexandre Dumas’s <hi rend=\"italic\">The Count of Monte Cristo</hi> (1844–45) and Gustave Flaubert’s <hi rend=\"italic\">Madame Bovary</hi> (1856) originally appeared as serial publications in magazines in France. Many of the works of Benito Pérez Galdós also appeared in serial format in Spain. See Wright for more details on the development of the serial novel throughout Spain and Mexico.<lb/></p>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header/footer repetitions, line breaks, and minor formatting variations.",
      "The textual content (words, punctuation, and overall meaning) remains consistent."
    ]
  }
}