{
  "tei": "<pb n=\"187\"/>\n<p>necessary. Take, for instance, James Joyce’s only surviving play, <hi rend=\"italic\">Exiles</hi>, which was<lb/>translated and published by Editorial Sur in 1937 as <hi rend=\"italic\">Desterrados</hi>. Unlike <hi rend=\"italic\">Ulysses</hi> or<lb/>even <hi rend=\"italic\">The Portrait of the Artist as a Young Man</hi>, Joyce’s <hi rend=\"italic\">Exiles</hi> is considered by many to<lb/>be his least successful play and was hardly ever performed.<hi rend=\"sup\">47</hi> When analyzing these<lb/>examples, one might be tempted to argue that Ocampo had an eye toward the<lb/>most accessible works—in terms of both the level of difficulty of the works them-<lb/>selves and the ease of access to the rights for translation and publication—for her<lb/>publishing firm. However, this is not the case since Editorial Sur published some<lb/>of the first and only authorized Spanish translations of works of key twentieth-<lb/>century writers, such as Virginia Woolf, William Faulkner, Graham Greene, Nor-<lb/>man Mailer, Samuel Beckett, Albert Camus, and Aldous Huxley.<hi rend=\"sup\">48</hi> And many of<lb/>these authors’ translated and published works with Editorial Sur were their most<lb/>notable, which is certainly what we saw with Aldous Huxley and Albert Camus.<lb/>Another instance in which Editorial Sur heavily marketed a lesser-known<lb/>work from a well-known author is with Graham Greene’s <hi rend=\"italic\">Un caso acabado</hi> (1961).<lb/>Ocampo developed a close relationship with Greene after they first met in 1938<lb/>and remained in his inner circle throughout her life.<hi rend=\"sup\">49</hi> Apart from his stays at<lb/>her homes in Argentina, he dedicated his novel <hi rend=\"italic\">The Honorary Consul</hi> to her and<lb/>she, in turn, published a total of sixteen of his books with Editorial Sur.<hi rend=\"sup\">50</hi> While<lb/>a number of Greene’s novels reached the status of best-sellers, most notably <hi rend=\"italic\">The<lb/>Heart of the Matter</hi> (1948), which Editorial Sur translated and published in 1949,<lb/><hi rend=\"italic\">Un caso acabado</hi> did not receive anywhere near the same amount of interest as<lb/>his other works.<hi rend=\"sup\">51</hi> However, Ocampo promoted Greene’s <hi rend=\"italic\">Un caso acabado</hi> with a<lb/>teaser chapter in the January 1961 issue of <hi rend=\"italic\">Sur</hi>, a full five months prior to its book-<lb/>length publication with Editorial Sur.<hi rend=\"sup\">52</hi> Even though this work was not as success-<lb/>ful as his previous novels, it is possible that Ocampo relied on the cultural capital<lb/></p>\n<p><hi rend=\"sup\">47</hi>. Cor Hermans, <hi rend=\"italic\">Interbellum Literature. Writing in a Season of Nihilism</hi> (Leiden: Brill, 2017),<lb/>289.<lb/></p>\n<p><hi rend=\"sup\">48</hi>. Alongside these translated works, Editorial Sur published two of Jorge Luis Borges’s<lb/>most important collections of short stories: <hi rend=\"italic\">El jardín de senderos que se bifurcan</hi> (1941) and <hi rend=\"italic\">Ficciones</hi><lb/>(1944).<lb/></p>\n<p><hi rend=\"sup\">49</hi>. Wise and Hill note that Greene considered her “as one of his four best friends” (<hi rend=\"italic\">The<lb/>Works of Graham Greene. Volume 2. A Guide to the Graham Greene Archives</hi> [London: Bloomsbury,<lb/>2015], 189).<lb/></p>\n<p><hi rend=\"sup\">50</hi>. The dedication to <hi rend=\"italic\">The Honorary Consul</hi> reads: “For Victoria Ocampo, with love and in<lb/>memory of the many happy weeks I have passed at San Isidro and Mar del Plata.”<lb/></p>\n<p><hi rend=\"sup\">51</hi>. “<hi rend=\"italic\">The Heart of the Matter</hi> was enormously popular, selling more than 300,000 copies<lb/>in Britain. It was also a main selection of the Book-of-the-Month Club in America. Though<lb/>Greene considered the book his most serious work to date, it brought him more money than all<lb/>his previous entertainments combined” (Michael Sheldon, “Greene, (Henry) Graham,” <hi rend=\"italic\">Oxford<lb/>Dictionary of National Biography</hi>, January 8, 2015, n.p.).<lb/></p>\n<p><hi rend=\"sup\">52</hi>. Héctor J. Puglia’s review of <hi rend=\"italic\">Un caso acabado</hi> (<hi rend=\"italic\">Sur</hi> 275 [1963]: 104–106) also marketed<lb/>the novel from its very opening line: “Una nueva obra de Graham Greene es siempre una opor-<lb/>tunidad para renovar el placer que produce la maestría de uno de los mejores narradores de<lb/>la novelística actual” (104). That said, Puglia concedes that the novel is “menos rica en matices<lb/>y de contrucción menos rigurosa que las mejores obras de Greene” (Puglia, “<hi rend=\"italic\">Un caso acabado</hi>,”<lb/>106).<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}