{
  "tei": "<pb n=\"183\"/>\n<lb/>ing exemplary literary works from writers of her time, it makes sense that she<lb/>\nwould have fueled anticipation for coming titles. The longer timeline involved in<lb/>\nproducing translations of these foreign works also might have factored into the<lb/>\nmonths-long gap between teaser chapter publication in Sur and full-length book<lb/>\npublication with Editorial Sur.<hi rend=\"sup\">28</hi><lb/>\n<head>Promotional Trends</head><lb/>\nCertain trends emerge with these pre-publication texts. In the pages that follow I<lb/>\nexplain why certain Editorial Sur works might have been promoted more heavily<lb/>\nthan others and, with the help of extant archival material, reveal additional finan-<lb/>\ncial pressures that might account for some of Ocampo’s marketing decisions. In<lb/>\ngeneral terms, the rationale for the use of teaser chapters in Sur falls into one of two<lb/>\ncategories: promotion of best sellers, or questions of copyright and authors’ permis-<lb/>\nsions. Even though these two categories overlap in a number of ways, it will be use-<lb/>\nful to conceptualize the use of pre-publication chapters through these two lenses.<lb/>\nIf a publisher is looking to capitalize on international literary trends, then<lb/>\nproducing translations, especially the first authorized translations, of works that<lb/>\nhave already become commercial successes in other countries is a sound deci-<lb/>\nsion. Ocampo’s editorial selections and keen eye for the best literary trends,<lb/>\ntherefore, made her a savvy businesswoman. In fact, Editorial Sur made many<lb/>\ninternational best sellers available to Spanish-language readers for the first time.<lb/>\nPerhaps more surprising is the fact that some of her firm’s translations are still<lb/>\nthe only Spanish-language translations available for certain foreign works. Here<lb/>\nI examine two examples of best-selling authors whose work Editorial Sur trans-<lb/>\nlated, published, and excerpted with teaser chapters in the literary journal Sur:<lb/>\nAldous Huxley and Albert Camus.<lb/>\nEditorial Sur published two of Aldous Huxley’s novels—Contrapunto and Con<lb/>\nlos esclavos en la noria—as well as his short pamphlet ¿Cómo lo resuelve usted? El<lb/>\nproblema de la paz constructiva. In fact, Huxley’s Contrapunto is the first work that<lb/>\nOcampo’s firm published, and one of the author’s most successful. A short three<lb/>\nyears later, in 1936, Ocampo acquired the translation and publication rights for<lb/>\nHuxley’s Eyeless in Gaza, which was already creating a stir: “That Eyeless in Gaza<lb/>\nwas awaited with growing interest is attested by its first-year sales in England,<lb/>\nwhich at 26,700 copies […], were more than double those of Brave New World.<lb/>\nThe reviews of Eyeless in Gaza were the fullest and quite often the most analytical<lb/>\nof any novel Huxley wrote.”<hi rend=\"sup\">29</hi> According to the book’s colophon, Con los esclavos<lb/>\nen la noria was the first and only authorized Spanish translation of Eyeless in Gaza,<lb/>\nwhich accentuates its unique importance.<lb/>\nUnlike Contrapunto, the publication of Huxley’s Con los esclavos en la noria with<lb/>\nEditorial Sur was preceded—and highly anticipated—by two teaser chapters in<lb/>\nOcampo’s literary journal. What is more, as previously mentioned, the first of these<lb/>\n<hi rend=\"sup\">28</hi>. The publication of foreign language works in translation is also more costly than pro-<lb/>\nducing a Spanish-language work. As a result, the earlier (and heavier) advertising and promo-<lb/>\ntion of these works might have been an intentional effort to recuperate funds.<lb/>\n<hi rend=\"sup\">29</hi>. Donald Watt, Aldous Huxley (New York: Routledge, 2013), 19.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}