{
  "tei": "<pb n=\"106\"/>\n<p>“Some women who love brush the stars with their shoulders, they bring a touch<lb/>\nof Heaven into the dreariest life, they smooth life’s wrinkles and chase fear and<lb/>\ndoubt into night” (p.&amp;nbsp;83). These examples are perhaps sufficient to suggest the<lb/>\nnovel’s tone and point of view.</p>\n<p>The book of 285 pages was published at 7<hi rend=\"sup\">s.</hi>6<hi rend=\"sup\">d.</hi> in early 1934 by Lincoln Wil-<lb/>\nliams Ltd., a short-lived London publisher with offices at 19 Adam Street (and<lb/>\nwas printed by the Clock House Press of Hoddesdon). It may have been available<lb/>\nin late 1933, for it is included in the publisher’s advertisement in <hi rend=\"italic\">The Bookman</hi><lb/>\nfor December 1933. The Lincoln Williams firm was active for only three years,<lb/>\nfrom 1932 to 1935, when financial problems brought about its end. It went into<lb/>\nadministration in July 1935, following a petition from Amy Gilmour, author of<lb/>\na novel called <hi rend=\"italic\">The Lure of Islam</hi>, which the firm had published in 1933; and the<lb/>\nwinding-up order is dated 20 August 1935. I am aware of fifty titles with the<lb/>\nLincoln Williams imprint during those years, and they encompass a wide variety<lb/>\nof books, ranging from reference books on cricket and books of practical advice<lb/>\nto biographies, memoirs, travel writing, historical studies, poetry, and fiction. It<lb/>\nseems likely that many of them were paid for by their authors.</p>\n<p>The dust-jacket for <hi rend=\"italic\">The Fall of the Titan</hi> (known from Richard Landon’s copy)<lb/>\nlists twelve other novels, with titles like <hi rend=\"italic\">The Seal of Love</hi>, <hi rend=\"italic\">Hearts Adrift</hi>, and<lb/>\n<hi rend=\"italic\">Noonday Devil</hi>. It carries on the front an illustration by H.&amp;nbsp;W. Perl (1897-1952), the famous<lb/>\n(and much collected) artist of pulp-fiction covers, who did other Lincoln Williams<lb/>\njackets as well. No information about the author is given, and the blurb consists<lb/>\nof only two phrases: “A powerful story of ambition, intrigue, love and disaster.<lb/>\nA novel to put into the hands of thinking young people.”</p>\n<p>On 5 April 1934 the <hi rend=\"italic\">Times Literary Supplement</hi> included the book in its section<lb/>\nof brief notices of “New Books and Reprints” (pp.&amp;nbsp;245–46). The short review is<lb/>\nworth quoting in full:</p>\n<quote>In a style so stilted and sententious as to read almost like a parody, the author tells the<lb/>\nstory of one Silas Burney, a bold bad Labour leader, who, despite the fact he had robbed<lb/>\nhis employer, left his wife and children to starve, seduced a housemaid, and trifled with<lb/>\nthe affections of a baronet’s daughter, becomes a power in the land and is confidently<lb/>\nspoken of as the coming Prime Minister. There is, however, as we are reminded in capital<lb/>\nletters, “something in the world that works against a bad man.” The “Titan” crashes,<lb/>\nand is made to see the error of his ways as the result of a remarkable dying speech by the<lb/>\nhousemaid which, starting with an impassioned eulogy of Cobden, Bright and free trade,<lb/>\nends up by warning him that “bankruptcy and death are the final heirs of imposture and<lb/>\nmake-belief.”</quote>\n<p>This review is notable in two ways: the deftness of its plot summary and the per-<lb/>\nceptiveness of its suggestion that the book might be a parody. The <hi rend=\"smallcaps\">TLS</hi> historical<lb/>\narchive does not give the names of the authors of brief reviews of this kind. But<lb/>\nthese two points invite the speculation that the review might have been written<lb/>\nby Carter himself (if he wrote the book) as a way of instructing readers to treat<lb/>\nthe book as a parody. (Many years later he wrote a review of his <hi rend=\"italic\">ABC for Book-<lb/>Collectors</hi>.) Although he did not become a regular reviewer for the <hi rend=\"smallcaps\">TLS</hi> until 1936,<lb/>\nhe had already published a signed article there (on Byron in the 27 April and<lb/>\n4 May 1933 issues) as well as a few letters, and he was already involved, with<lb/>\nseveral others, in reinvigorating the <hi rend=\"smallcaps\">TLS</hi> back page as a bibliographical forum.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}