{
  "tei": "<pb n=\"67\"/>\n<p>see B:1967; for Morison’s role, see C:1968. In the catalogue for the 1973 Lilly Library exhibition recreating the one at Earls Court, the descriptions are taken from this 1963 publication.<lb/>\n<hi rend=\"smallcaps\">C:1964</hi><lb/>\n“Foreword,” in <hi rend=\"italic\">Wise after the Event: A Catalogue of Books, Pamphlets, Manuscripts and Letters Relating to Thomas James Wise Displayed in an Exhibition in Manchester Central Library</hi>, edited by G.&amp;nbsp;E.&amp;nbsp;Haslam (Manchester: Libraries Committee, September&amp;nbsp;1964), pp.&amp;nbsp;vii–viii. Limited to 500 numbered copies. From the collection of Maurice&amp;nbsp;P.&amp;nbsp;Pariser. The title of the catalogue is a phrase used by R.&amp;nbsp;B.&amp;nbsp;McKerrow in his 1934 review of the <hi rend=\"italic\">Enquiry</hi> in <hi rend=\"italic\">The Library</hi> (4th series&amp;nbsp;14: 383). Cf.&amp;nbsp;D:1964 (September).<lb/>\n[Letter], in David&amp;nbsp;A.&amp;nbsp;Randall, <hi rend=\"italic\">The J.&amp;nbsp;K.&amp;nbsp;Lilly Collection of Poe</hi> (Bloomington: Lilly Library, 1964), pp.&amp;nbsp;45–46.<lb/>\n“Preface” by Frank Francis, Stanley Morison, and Carter, in Robert Birley, <hi rend=\"italic\">Printing and Democracy</hi> (London: Privately printed for the Monotype Corporation, 1964), p.&amp;nbsp;[5]. ”Designed as a pendant to <hi rend=\"italic\">Printing and the Mind of Man</hi>”; see C:1963 above: given the comment of Carter’s quoted in that earlier entry, this preface is probably by Carter alone.<lb/>\n<hi rend=\"smallcaps\">C:1965</hi><lb/>\n“Preface,” in <hi rend=\"italic\">Catalogue of Rare First Editions . . . the Majority Deriving from the Celebrated Collection of the Late Louis&amp;nbsp;H.&amp;nbsp;Silver, the Property of the Newberry Library</hi> (London: Sotheby’s, 8–9&amp;nbsp;November&amp;nbsp;1965), pp.&amp;nbsp;3–7. Signed “Sotheby &amp; Co.,” but clearly by Carter (given its style, his friendship with the Silvers, and his involvement in the negotiations for the sale). For another preface (or introduction) by Carter that is signed “Sotheby &amp; Co.,” see C:1958.<lb/>\n<hi rend=\"smallcaps\">C:1966</hi><lb/>\n“Introduction,” in <hi rend=\"italic\">Victorian Detective Fiction: A Catalogue of the Collection Made by Dorothy Glover and Graham Greene</hi>, edited by Eric Osborne (London: Bodley Head, 1966), pp.&amp;nbsp;ix–xv. Limited to 500 numbered copies, signed by Glover, Greene, and Carter. For Carter’s other writings on detective fiction, see C:1934.<lb/>\n<hi rend=\"smallcaps\">C:1967</hi><lb/>\n“Introduction,” in Henry Seton Merriman [pseudonym of Hugh Stowell Scott], <hi rend=\"italic\">The Sowers</hi> (Doughty Library no.&amp;nbsp;7; London: Anthony Blond, [1967]), pp.&amp;nbsp;vii–x. <hi rend=\"italic\">American subedition:</hi> New&amp;nbsp;York: Stein &amp; Day, [1968]. In his Scribner catalogue&amp;nbsp;92, <hi rend=\"italic\">First Editions of Famous Adventure Stories</hi> (B:1932), Carter called Merriman “that inexplicably neglected master” and this book “the author’s masterpiece” (item&amp;nbsp;130).<lb/>\n<hi rend=\"smallcaps\">C:1968</hi><lb/>\n“The Wise Affair; Printing and the Mind of Man,” in <hi rend=\"italic\">S.M., an Original Member of the Double Crown Club: Observations on Stanley Morison by Five Members and a Guest Given at the Club’s 192nd Dinner, 29&amp;nbsp;November&amp;nbsp;1967</hi> [London: Double Crown Club, 1968].<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All differences observed are limited to header/footer or formatting variations (such as whitespace, dash versus hyphen, and HTML entity usage) and do not affect the actual content. No substantive discrepancies were detected."
    ]
  }
}