{
  "tei": "<pb n=\"40\"/>\n<p>published in <hi rend=\"italic\">The Colophon</hi> (D:1931, December) and <hi rend=\"italic\">The Book Collector’s Quar</hi><lb/>\nterly (D:1932, April). Dedicated to C. H. Turner, Oxford scholar and Carter’s<lb/>\ngodfather, with whom he took a book-hunting trip to Italy in 1925. Published<lb/>\nin May 1932: the Sotheby catalogue of the sale of Carter’s library (C:1976)<lb/>\nreproduces this inscription: “for Mother &amp; Father / this the first copy / of<lb/>\nmy first book / May 19. 1932.” (lot 6). In Grenville Cook’s copy there is a<lb/>\ntyped addendum slip with the text of a paragraph omitted from page 65 (Rota<lb/>\ncatalogue 290 [1999], item 44). Carter’s own collection of publishers’ bind-<lb/>\nings is now in the Bodleian Library (see <hi rend=\"italic\">Bodleian Library Record</hi> 8 [1967]: 5–6).<lb/></p>\n<p><hi rend=\"italic\">Oak Knoll subedition:</hi> <hi rend=\"italic\">Binding Variants, with More Binding Variants in<lb/>\nEnglish Publishing, 1820–1900.</hi> Introduction by Robert D. Fleck. New Castle,<lb/>\nDel.: Oak Knoll Books, 1989. xviii,172,x,52 pp. Cloth, dust-jacket.<lb/></p>\n<p><hi rend=\"italic\">The Iniquity of Oblivion Foil’d.</hi> See A:1933.<lb/></p>\n<head>A:1933</head><lb/>\n<p><hi rend=\"italic\">The Iniquity of Oblivion Foil’d, or a Discource of Certain Copies, Lately Found, of Urne<lb/>\nBuriall and The Garden of Cyrus</hi> by Thomas Browne D. of Physick; Which (the First<lb/>\nEdition Being Very Imperfectly Printed) the Author Corrected with His Own Hand;<lb/>\nthe Whole Palaeographically, Textually, Bibliophilically Considered with Sundry Ob-<lb/>\nservations. By a Gentleman, Lately Scholar of King Henry the Sixth’s Foundations of<lb/>\nEton College, &amp; King’s College at Cambridge. Campden, Gloucestershire: Alcuin<lb/>\nPress, 1932 [i.e., 1933]. [12] pp. Wrappers. Limited to 50 copies for the au-<lb/>\nthor. Reprinted (with a new title page) from <hi rend=\"italic\">The Colophon</hi> (D:1933, February),<lb/>\nwhich had reprinted (with some added introductory paragraphs) the appen-<lb/>\ndix (pp. 141–46) to Carter’s edition of Browne’s <hi rend=\"italic\">Urne Buriall</hi> (B:1932). In the<lb/>\ncopy in my collection (inscribed “ex dono authoris 1933”), Carter changed<lb/>\nthe printed date “MCMXXXII” to “MCMXXXIII” and (another matter<lb/>\nof dating) revised the first line of page [7] by deleting “to be” and “shortly”<lb/>\nfrom the statement that his Browne edition was “to be published shortly.” Cf.<lb/>\nD:1966 (Autumn) and C:2003 for a later essay with the same title (the first<lb/>\nfour words of which are a quotation from the last chapter of <hi rend=\"italic\">Urne Buriall</hi>).<lb/></p>\n<head>A:1934</head><lb/>\n<p><hi rend=\"italic\">An Enquiry into the Nature of Certain Nineteenth Century Pamphlets.</hi> By Carter and Gra-<lb/>\nham Pollard. London: Constable; New York: Charles Scribner’s Sons, 1934.<lb/>\nxii,400 pp. Cloth, dust-jacket. Published 2 July 1934. 2000 copies printed,<lb/>\n700 of them for America. Copies intended for American distribution have<lb/>\n“$6.00” stamped at the top of the front dust-jacket flap. The four-page pro-<lb/>\nspectus, which indicates that the book can be ordered for 15s from Birrell<lb/>\n&amp; Garnett (where Pollard was a partner), states that the book “introduces<lb/>\nscientific methods which have never before been applied to bibliographical<lb/>\nproblems of this period.” For Carter’s later writings on the Wise-Forman<lb/>\nforgeries (some of them in collaboration with Graham Pollard), see especially<lb/>\n“Thomas J. Wise and His Forgeries” (D:1945, February), “Thomas J. Wise<lb/>\nand H. Buxton Forman” (E2:1946, June), <hi rend=\"italic\">The Firm of Charles Ottley</hi> (A:1948),<lb/>\n“Thomas J. Wise in Perspective” (C:1959), the four <hi rend=\"italic\">Working Papers</hi> (A:1967-<lb/>\n70), “How We Got Wise” (D:1970, March), and “Aftermath of <hi rend=\"italic\">An Enquiry</hi>” (in<lb/>)</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences consist solely of formatting, hyphenation, whitespace, line break, and entity (e.g. ampersand) variations along with header/footer markers. There are no substantive content omissions or alterations."
    ]
  }
}