{
  "tei": "<pb n=\"32\"/>\nby Blackwell’s. (The revision of the <hi rend=\"italic\">Enquiry</hi> that Carter and Pollard had<lb/>\nworked on sporadically for decades never appeared; but in 1983 Nicolas<lb/>\nBarker and John Collins brought out a supplementary volume, <hi rend=\"italic\">A Sequel<lb/>\nto “An Enquiry into the Nature of Certain Nineteenth Century Pamphlets”: The<lb/>\nForgeries of H. Buxton Forman and T. J. Wise Re-Examined</hi>, bringing together<lb/>\nall the Wiseian research that had accumulated.) One product of Carter’s<lb/>\nNew York life in the middle of the decade was a series of six charming<lb/>\npamphlets called “Halcyon Booklets,” financed by Mary Jean Kempner<lb/>\nThorne and published (with Carter as editor) between 1964 and 1966 un-<lb/>\nder the imprint of the Halcyon-Commonwealth Foundation, which had<lb/>\nbeen set up chiefly for this purpose. The series gave Carter an outlet for<lb/>\nreprinting some favorite essays, such as Churchill’s “Iron Curtain” speech<lb/>\nand William Johnson Cory’s “On the Education of the Reasoning Facul-<lb/>\nties,” a touchstone for Carter throughout his life.<lb/>\n<hi rend=\"dropcap\">H</hi>is other publications during these years (aside from reviews) con-<lb/>\nsisted mainly of essays in exhibition catalogues on Wise and Housman<lb/>\nand pieces for the <hi rend=\"italic\">Antiquarian Bookman</hi> and <hi rend=\"italic\">The Book Collector</hi>. A reminis-<lb/>\ncent note, not surprisingly (and indeed appropriately), entered into some<lb/>\nof these writings, such as those on collecting Catullus, detective fiction,<lb/>\nand Housman. Two others should be noted. For the 1970-71 volume of <hi rend=\"italic\">Art<lb/>\nat Auction</hi>, he wrote an essay on the early history of Sotheby’s in New York<lb/>\nthat he subtitled “Some Egotistical Reminiscences”: it is of absorbing in-<lb/>\nterest for the study of bookselling history and of Carter’s biography. And<lb/>\nwhen the Private Libraries Association in 1970 handsomely reprinted his<lb/>\n<hi rend=\"italic\">Taste and Technique in Book-Collecting</hi>, he added as an “Epilogue” his presi-<lb/>\ndential address to the Bibliographical Society, delivered on 18 November<lb/>\n1969 and entitled “Taste and Technique in Book Collecting, 1928-1968.”<lb/>\nThese dates are significant, for they cover more than the twenty years<lb/>\nsince his book was first published and go back another twenty years to<lb/>\nthe beginning of his career. He is thus reflecting on his whole professional<lb/>\nlife, describing such changes (in which he played a part) as the growth<lb/>\nof institutional collecting and of an interest in authors’ archives and the<lb/>\nmonuments of science and intellectual history. The essay is of a piece<lb/>\nwith the 1948 book in its prose style and its multiplicity of examples, but<lb/>\nit is far more personal—as in the delightful five-page tour of the great<lb/>\nassemblage of illustrious antiquarian bookshops in London during his<lb/>\ntime, with his incisive impressions of their proprietors. Although the piece<lb/>\nends uncertainly, with some apprehension as to how collectors will react<lb/>\nto the new investigative techniques affecting author bibliographies, the<lb/>\npreceding four pages show that Carter, as usual, had kept abreast of de-<lb/>\nvelopments in analytical bibliography. It does not seem unexpected that<lb/>\nhe would give this climactic position, in an essay on book collecting, to<lb/>\nbibliographical scholarship.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}