{
  "tei": "<pb n=\"28\"/>\n<lb/>great essays as “the perfected products of his maturity,” Carter displayed\n<lb/>the maturity of his own prose:\n<lb/>in <hi rend=\"italic\">Urne Buriall</hi>, the curious lore, the strange fantasies, the whimsical speculations,\n<lb/>the extraordinary conceits, the relish for picturesque legend and equally picturesque\n<lb/>reality, the fascination exerted on the author by bizarre historical and mythical fig-\n<lb/>ures—all these jewelled elements, like the thousand small pieces of stained glass in\n<lb/>a great rose window, are harmonised by Browne’s deeply reflective imagination, and\n<lb/>patterned, with the most polished and elaborate artistry, into paragraph after para-\n<lb/>graph of baroque magnificence.\n<lb/>Carter was able to emend Browne’s text with a few further authorial\n<lb/>corrections, drawn from six additional author-corrected copies that had\n<lb/>become known since 1932 (bringing the total to twelve), as well as several\n<lb/>other justifiable emendations.\n<lb/>Otherwise, however, this edition is less desirable in three ways. First,\n<lb/>Browne’s marginal references are omitted. Second, Carter reports that\n<lb/>“a quarter of a century’s reflection has convinced me of the over-severity\n<lb/>of my earlier reaction” against the modernizing of previous editors, and\n<lb/>he therefore modernizes spelling and punctuation in a few places—in\n<lb/>only a very few, fortunately, or so it seems (though one cannot be sure\n<lb/>without a full collation, since these changes are not listed). Third, the\n<lb/>short list of “Emendations in the Present Text” records only the emenda-\n<lb/>tions to his 1932 text (except, that is, for the occasional modernizing of\n<lb/>accidentals), and thus one does not have a complete list of emendations\n<lb/>to the first edition, such as the one in his 1932 edition—“which,” he says,\n<lb/>“was too elaborate to repeat in a reading edition and to which readers\n<lb/>concerned with such things are referred.” But that earlier edition can be\n<lb/>consulted only in rare-book rooms. And in any case, the idea of a “read-\n<lb/>ing edition”—“for the general reader, not for the antiquarian or for the\n<lb/>specialist”—is suspect. Ordinary readers are often interested in textual\n<lb/>alterations; and when they are not, the presence of the information does\n<lb/>not deter them from reading. That Carter continued to be concerned with\n<lb/>Browne’s text is shown by his “working copies” of the two impressions of\n<lb/>this edition, in which he marked eleven possible revisions in the first and\n<lb/>eight corrections in the second.\n<lb/>Carter’s other publications of the 1950s were mostly useful contin-\n<lb/>uations of his long-standing enthusiasms: handlists of A. E. Housman,\n<lb/>Stanley Morison, and William Johnson Cory (plus an edition of Cory),\n<lb/>showing how valuable the handlist genre can be; and essays on book col-\n<lb/>lecting, Wise, and publishers’ bindings, some of them in the new journal\n<lb/><hi rend=\"italic\">The Book Collector</hi>. He also continued to produce reviews steadily and to\n<lb/>write occasional biographical accounts and obituaries, primarily (but not\n<lb/>exclusively) of book-world figures. Two obituaries from <hi rend=\"italic\">The Times</hi> in this\n<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All detected differences appear to be limited to header/footer content, line breaks, hyphenation, or minor punctuation changes typical of formatting variations between the extracted PDF and the TEI transcription. No significant textual discrepancies were observed."
    ]
  }
}