{
  "tei": "<pb n=\"97\"/>\n<p>R “The Houghton Library,” <hi rend=\"italic\">TLS</hi>, 11 February 1955, p. 96. Unsigned. On the<lb/>report for 1953-54.<lb/>A “Merle Johnson Reviewed,” <hi rend=\"italic\">TLS</hi>, 17 June 1955, p. 340. Unsigned. On the<lb/>Charles H. Milburn sale.<lb/>E1:1956<lb/>A “Parrish at Princeton,” <hi rend=\"italic\">TLS</hi>, 11 May 1956, p. 288. Unsigned.<lb/>R “Acquisitions,” <hi rend=\"italic\">TLS</hi>, 12 October 1956, p. 608. Unsigned. On the Friends of<lb/>the National Libraries report for 1955-56.<lb/>A “Oxford Libraries in 1556,” <hi rend=\"italic\">TLS</hi>, 2 November 1956, p. 656. Unsigned.<lb/>E1:1957<lb/>A “Blake Bicentenary in America,” <hi rend=\"italic\">TLS</hi>, 17 May 1957, p. 312. Unsigned.<lb/>R “Gifts to Libraries,” <hi rend=\"italic\">TLS</hi>, 6 September 1957, p. 540. Unsigned. On the Friends<lb/>of the National Libraries report for 1956-57.<lb/>A “Corvo’s Order of SS. Sophia,” <hi rend=\"italic\">TLS</hi>, 1 November 1957, p. 664. Unsigned.<lb/>E1:1958<lb/>A “Books in Parts,” <hi rend=\"italic\">TLS</hi>, 20 June 1958, p. 352. Unsigned. On the Arents<lb/>Collection.<lb/>E1:1959<lb/>A “Dyson Perrins Continued,” <hi rend=\"italic\">TLS</hi>, 11 December 1959, p. 732. Unsigned.<lb/>E1:1960<lb/>A “Notes on Sales,” <hi rend=\"italic\">TLS</hi>, 9 December 1960, p. 803. Unsigned. The third Per-<lb/>rins sale.<lb/>E1:1961<lb/>A “E.B.B.,” <hi rend=\"italic\">TLS</hi>, 2 June 1961, p. 348. Unsigned. An Elizabeth Barrett Browning<lb/>exhibition.<lb/>E1:1963<lb/>A “Notes on Sales,” <hi rend=\"italic\">TLS</hi>, 4 January 1963, p. 16. Unsigned. Although this article,<lb/>assigned to Carter in the Stock Books, is not assigned to him in the Archive<lb/>(or to anyone), the Archive does credit him with the reply to Charles W.<lb/>Traylen’s criticism of the article (18 January 1963, p. 41).<lb/>R “Small Compass,” <hi rend=\"italic\">TLS</hi>, 24 May 1963, p. 380. Unsigned. On the Houghton<lb/>Library report for 1961-62.<lb/>E1:1964<lb/>R “Ink on Paper,” <hi rend=\"italic\">TLS</hi>, 23 January 1964, p. 76. Unsigned. Review of Edmund C.<lb/>Arnold’s <hi rend=\"italic\">Ink on Paper</hi>, James Moran’s <hi rend=\"italic\">A Brief Essay on the Printing Press</hi>, and L.<lb/>W. Wallis’s <hi rend=\"italic\">Leonard Jay</hi>, plus <hi rend=\"italic\">Chapters on Writing and Printing</hi> and <hi rend=\"italic\">Private Press<lb/>Books 1962</hi>.<lb/>A “In the Sale Room,” <hi rend=\"italic\">TLS</hi>, 9 April 1964, p. 300. Unsigned.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}