{
  "tei": "<pb n=\"74\"/>\n<head>D:1937</head><lb/>\nN [Notes and queries, February 1937], Bibliographical Notes &amp; Queries 2.8 (February 1937): 1 (no. 50, longitudinal labels), 2-3 (no. 182, Melville), 5 (no. 222, Somerville and Ross); by “Harriet Marlow,” 3 (no. 194, Beckford).<lb/>\nA “The Lausanne Edition of Beckford’s Vathek,” The Library, 4th series 17 (1936-37 [March 1937]): 369-94. In the Eton copy, Carter says that in 1960 André Parreaux “blew a large hole through it [this article]”; for Carter’s review of the Parreaux book, see D:1960 (Winter). See also Carter’s later comment in The Library (D:1963, December).<lb/>\nA “Bentley Three-Deckers,” The Spectator, 7 May 1937, pp. 856-57. Reprinted in Publishers’ Weekly 132 (1937 [30 October]): 1738-40 (signed “J.C.”); and in Carter’s Books and Book-Collectors (A:1956), pp. 112-16. Followed by a letter in The Spectator, 18 June 1937, p. 1149.<lb/>\nO “Thomas J. Wise,” The Spectator, 21 May 1937, pp. 954-55. Reprinted in Carter’s Books and Book-Collectors (A:1956), pp. 15-21.<lb/>\nO “The Puzzle of Thomas J. Wise,” Publishers’ Weekly 131 (1937 [29 May]): 2213-14.<lb/>\nN “Sadleir Publishes Monograph on Wrangham,” Publishers’ Weekly 131 (1937 [26 June]): 2588. Unsigned. Identified by a cutting in the Eton scrapbook.<lb/>\nL “Clerihews,” The Spectator, 29 October 1937, pp. 556-57.<lb/>\nR “Tribute to Maria Edgeworth,” Publishers’ Weekly 132 (1937 [20 November]): 2026-28. Signed “J.C.” Review of Bertha C. Slade’s Maria Edgeworth.<lb/>\nR “A. E. Housman,” The Spectator, 3 December 1937, pp. 1010, 1012. Review of Laurence Housman’s A.E.H.<lb/>\nR “A Seasonable Study,” Publishers’ Weekly 132 (1937 [18 December]): 2306-07. Signed “J.C.” Review of E. Allen Osborne on A Christmas Carol.<lb/>\n<head>D:1938</head><lb/>\nA “The Typography of the Cheap Reprint Series,” Typography 7 (Winter 1938): 37-41. Delivered as a talk at the sixty-fifth meeting of the Double Crown Club, 28 February 1938.<lb/>\nA “On Collecting A. E. Housman,” The Colophon, new series 3 (1938-39 [part 9, Winter 1938]): 54-62. Reprinted in Carter’s Books and Book-Collectors (A:1956), pp. 101-11.<lb/>\nN [Notes and queries, January 1938], Bibliographical Notes &amp; Queries 2.9 (January 1938): 2 (no. 78, Locke), 2-3 (no. 240, blind blocking), 3-4 (no. 245, Goethe), 5-6 (no. 249, Housman).<lb/>\nN “British Rare Book Dealers Petition Government on U.S. Customs Duties,” Publishers’ Weekly 133 (1938 [12 February]): 866-67. Signed “G. H. Last,” who wrote the petition as president of the Antiquarian Booksellers Association; in the Eton scrapbook Carter notes that the rest was “written by me.”<lb/>\nA “The Hanging Judge Acquitted,” The Colophon, new series 3 (1938-39 [part 10, Spring 1938]): 238-42. Shows that the 1887 edition of Stevenson’s The Hanging Judge is not one of the Wise-Forman forgeries.<lb/>\nN [Notes and queries, April 1938], Bibliographical Notes &amp;amp; Queries 2.10 (April 1938): 1-2 (no. 112, Hugh Walpole), 2-3 (no. 152, Thomas Gray), 4 (no. 232, Suetonius), 9 (no. 273, binders’ tickets), 10 (no. 279, George Meredith); by “Harriet Marlow,” 10 (no. 278, large-paper issues).",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences between the extracted PDF text and the TEI transcription are limited to formatting differences (such as line breaks, spacing, and minor punctuation adjustments) and header/footer variations. There are no substantive content discrepancies."
    ]
  }
}