{
  "tei": "<pb n=\"94\"/>\n<p>most were not. It would be a pointless duplication to list all these contributions<lb/>\nhere because a nearly complete (and fully indexed) list is available to subscribers<lb/>\non the internet, in the TLS Historical Archive (at &lt;www.the-tls.co.uk>), which<lb/>\nidentifies the authorship of most unsigned pieces. It is easy to use: one simply<lb/>\nenters Carter’s name and “Contributor” to see a nearly complete chronological<lb/>\nlist. In the list, every item has a citation (title, date, page); and for the pieces clas-<lb/>\nsified as reviews, there are the names of the authors and the titles of the books and<lb/>\njournals reviewed as well. Every item also has a link to a view of the original page.<lb/>\nOne can, if one wishes, limit the list to “Editorial” (which means articles and<lb/>\nletters) or “Reviews.” Choosing “Reviews,” however, will not provide a list of<lb/>\nall the reviews because some items are incorrectly classified in the Archive. For<lb/>\nexample, many short “articles,” and even some long ones, are actually reviews<lb/>\nof books or journals but were not set up in the way reviews usually were, with<lb/>\ndetails of the book or journal in the heading; as a result, they are not classified as<lb/>\nreviews. (And occasionally the reverse is true.) Thus if one wishes to see whether<lb/>\nCarter ever reviewed a particular book or journal in the TLS, one should (after<lb/>\nentering Carter’s name as contributor) enter the name of the author or title of<lb/>\nthe book or journal as “Keyword” (rather than “Author” or “Book title”), and it<lb/>\nwill be located even if it does not appear in the heading of the piece. This search<lb/>\nwould then have to be supplemented by an examination of list E1 below.<lb/>\nThe Archive contains a few other errors, but they are normally obvious and<lb/>\npose no difficulty. For example, Carter’s second letter to the TLS, entitled “Sir<lb/>\nThomas Browne” on 16 July 1931, is listed twice because another letter on the<lb/>\nsame page, by three other writers, is entitled “Sir Thomas More,” and the entry<lb/>\nmistakenly merges these two references and lists the merged entry twice. For a<lb/>\nvariety of reasons, many other duplicated entries exist, and the extra ones can be<lb/>\nignored, though they cause the stated total number of Carter’s contributions to<lb/>\nbe somewhat inflated—but see the first list below for items to be added, bringing<lb/>\nthe total back to nearly a thousand.<lb/>\nThere are two main sources for TLS authorship: the archival set of published<lb/>\nissues (with the authors’ names written on them) and the “Stock Books” (showing<lb/>\nthe material available for use each week). Apparently the electronic Archive was<lb/>\nbased on the first, with occasional reference to the second when the first is unclear,<lb/>\nas is implied in Derwent May’s 2001 book, Critical Times: The History of the “Times<lb/>\nLiterary Supplement” (p. xi). (This procedure is confirmed by the fact that in some<lb/>\ninstances the Archive fills the space for “Contributor” with the statement “can’t find<lb/>\nin stock book.”) In 1977 and 1978, Arthur Crook (who had been editor of the TLS<lb/>\nfrom 1959 to 1974 and was then hoping to write a history of the journal) kindly al-<lb/>\nlowed me to examine the Stock Books, which I went through for the issues from 31<lb/>\nAugust 1940 to 5 November 1971 (but the bibliographical “back page” authors were<lb/>\nnot noted until 30 August 1941). I have checked my notes against the electronic<lb/>\nArchive and have found that 59 items credited to Carter in the Stock Books are not<lb/>\nassigned to him in the Archive. In all these cases except one, the Archive gives no<lb/>\ncontributor’s name, and many of them are classified as advertisements. (Perhaps the<lb/>\nprogram called for a contributor’s name to be entered if “Review” were used; but<lb/>\n“Editorial” did not, and it is not clear why “Advertisement” was sometimes chosen<lb/>\n)</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}