{
  "tei": "<p><pb n=\"65\"/><lb/>C:1955<lb/>“Definition of a Book-Collector,” in Bouillabaisse for Bibliophiles: A Treasury of<lb/>Bookish Lore, Wit and Wisdom, Tales, Poetry and Narratives, and Certain Curious<lb/>Studies of Interest to Bookmen and Collectors, edited by William Targ (Cleveland:<lb/>World Publishing Co., 1955), pp.&amp;nbsp;19–30. Reprinted from the introduction to<lb/>Carter’s Taste and Technique in Book-Collecting, (A:1948). Scarecrow subedi-<lb/>tion: Metuchen, N.J.: Scarecrow Reprint Corporation, 1968.<lb/>C:1958<lb/>“The Auction Room,” in Money at Work: A Survey of Investment, edited by Milton<lb/>Grundy (London: Sweet &amp; Maxwell, 1958), pp.&amp;nbsp;139–62. An offprint in blue<lb/>printed wrappers (with no change in pagination) was also produced. Revised<lb/>edition: (London: Sweet &amp; Maxwell, 1960), pp.&amp;nbsp;147–70. An offprint in brown<lb/>printed wrappers (with no change in pagination) was also produced. On the<lb/>front wrapper of my copy of the offprint from the revised edition, Carter<lb/>wrote, “The worst designed book of the year—nay, the decade—probably<lb/>of the century.”<lb/>“Introduction,” in Catalogue of First Editions in English Literature, Private Press Books<lb/>and Bibliography, the Property of the Late Michael Sadleir, Esq. (London: Sotheby’s,<lb/>17–18 November 1958), p.&amp;nbsp;[3]. The introduction, signed “Sotheby &amp; Co.,”<lb/>was written by Carter: a carbon typescript of a draft (9 September 1958),<lb/>much longer than the published version, is in Carter’s copy of the catalogue<lb/>at Eton.<lb/>C:1959<lb/>[Comments quoted], in “John Carter,” Current Biography, 1959 (New York: Cur-<lb/>rent Biography, 1959), pp.&amp;nbsp;57–59.<lb/>“Additions and Corrections” [to his Morison handlist (A:1950)], in P.&amp;nbsp;M. Hando-<lb/>ver’s Stanley Morison: A Second Handlist, 1950–1959 (Bishop’s Stortford: Elkin<lb/>Mathews, 1959), pp.&amp;nbsp;55–56. Reprinted from Motif (D:1959). The copy Carter<lb/>presented to John Hayward (in my collection) is dated 12 December 1959.<lb/>See also C:1976.<lb/>“Introduction,” in Stanley Morison, Typographic Design in Relation to Photographic<lb/>Composition (San Francisco: Book Club of California, 1959), pp.&amp;nbsp;[iii–vi]. Lim-<lb/>ited to 400 copies printed at the Black Vine Press.<lb/>“Thomas J. Wise in Perspective,” in Thomas J. Wise Centenary Studies, edited by<lb/>William B. Todd (Austin: University of Texas Press; Edinburgh: Thomas<lb/>Nelson &amp; Sons, 1959), pp.&amp;nbsp;3–19. Second impression: undated, on smaller<lb/>paper. For the periodical publication of this book as a supplement to Texas<lb/>Quarterly, see D:1959 (Winter).<lb/>“John Henry Wrenn, 1841–1911,” in Grolier&amp;nbsp;75: A Biographical Retrospective to<lb/>Celebrate the Seventy-Fifth Anniversary of the Grolier Club in New York (New York:<lb/>Grolier Club, 1959), pp.&amp;nbsp;31–34. Correspondence at the Grolier Club shows<lb/>that Carter felt he knew very little about Wrenn (Wise’s best American<lb/>customer).<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}