{
  "tei": "<pb n=\"25\"/>\n<p>\n<lb/>well as in speaking and writing. The job had a large social component, \n<lb/>and Carter and his wife greatly enjoyed this period of their lives. (In her \n<lb/>entertaining and perceptive 1974 autobiography, <hi rend=\"italic\">With Tongue in Chic</hi>, she \n<lb/>says, “The Washington years were golden years.”) The flavor of their \n<lb/>Washington life is suggested by a thank-you note from T. S. Eliot written \n<lb/>on 22 May 1955, after a luncheon party at the Carters’ Georgetown house \n<lb/>(quoted from R. M. Smythe auction catalogue 157, 13 November 1996, \n<lb/>lot 412, with one correction):\n</p>\n<p>\n<lb/>Dear Ernestine\n<lb/>I can’t leave Washington without writing to thank you &amp; John for your hospitality \n<lb/>- for a delicious lunch beautifully served in perfect surroundings and in a company \n<lb/>at once distinguished and sympathetic. And if you were leaving Washington in the \n<lb/>autumn for any other destination than London, I should say how sorry I was not to \n<lb/>be able to look forward to a similar occasion next year.\n<lb/>Yours gratefully\n<lb/>Tom Eliot\n</p>\n<p>\n<lb/>The glamorous life implied here (or “glittering,” as Ernestine called it) was \n<lb/>not an unaccustomed one for the Carters: given the connections Carter \n<lb/>had made through the international world of collecting and the fact that \n<lb/>Ernestine had been, before the move to Washington, an influential fash-\n<lb/>ion journalist with the English <hi rend=\"italic\">Harper’s Bazaar</hi> (becoming Women’s Editor \n<lb/>of <hi rend=\"italic\">The Sunday Times</hi> on their return to London, and later Associate Editor), \n<lb/>their combined circle of celebrity acquaintances was impressive, as was \n<lb/>their entertaining. I have remarked in the past on the interdependence \n<lb/>of all parts of a person’s life and on how the scholarly (or bibliographical) \n<lb/>and the social nourish each other. One illustration of this point that I have \n<lb/>used is the life of Mary Hyde, and it happens that the Hydes were New \n<lb/>York friends of Carter. When Carter was setting up a New York office for \n<lb/>Sotheby’s, Donald Hyde provided space and secretarial help in his law \n<lb/>firm’s financial-district premises at 61 Broadway. Carter’s writings, no less \n<lb/>than his bookselling activities, benefited from the knowledge and contacts \n<lb/>furnished by his full social life.\n</p>\n<p>\n<lb/>Eighteen months before Carter began at the embassy in Washington, \n<lb/>he delivered one of the Windsor Lectures at the University of Illinois \n<lb/>and produced for that occasion a landmark essay, “<hi rend=\"italic\">Some Bibliographical \n<lb/>Agenda</hi>”—agenda, that is, for the study of nineteenth-century English \n<lb/>books, which was the subject of this lecture series in October 1951. (The \n<lb/>essay was published the next year in a volume that included the essays \n<lb/>by the other two lecturers that year, Gordon N. Ray and Carl J. Weber; \n<lb/>Carter also selected it for his 1956 collection, <hi rend=\"italic\">Books and Book-Collectors</hi>.) \n<lb/>In his essay, Carter set the stage for future work: after summarizing the \n<lb/>revolutionary changes in book production in the nineteenth century that\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}