{
  "tei": "<pb n=\"20\"/>\n<lb/>warnings, it is comforting to turn, for a change of air, to these scholarly pages” (referring to Dorothy Blakey’s <hi rend=\"italic\">Minerva Press</hi> bibliography). In the<lb/>spring of 1941 he could report, in reference to the Maggs shop, that “the nightingale is still singing in Berkeley Square—this year in the key of B minor” (19 April 1941).<lb/>One of the high points of the war years for him, and one of the most emotional, was the occasion (7 July 1941) when he presented to Churchill the manuscript of Clough’s poem that Churchill had read in a radio broad-<lb/>cast two months earlier; his charming account, in the issue of 2 August 1941, is “Clough to Churchill.” On that occasion he also gave Churchill a copy of <hi rend=\"italic\">Grim Glory</hi>, the 1941 book of wartime photographs edited by his wife, for which he had composed the dedication to Churchill. (Five years earlier, on 26 December 1936, he had married Ernestine Fantl, a native<lb/>of Savannah, Georgia, who was then the curator of architecture at the Museum of Modern Art.) The most memorable of all these pieces, “A Bookseller’s Day in London” (2 November 1940), reports that “it’s three<lb/>weeks now since I went to sleep not hearing a German bomber some-<lb/>where overhead”; and he wakes up to “the now all too familiar sound of the demolition squads shovelling piles of broken glass into trucks.” Instead<lb/>of reading the morning papers he turns to a favorite essay by his great-<lb/>great-uncle William Johnson Cory, “which makes me think of sanity and<lb/>the classics and all the things I was brought up to respect.” His account of<lb/>his day’s routine under wartime conditions is journalism at its best, vividly<lb/>conveying the atmosphere of a particular time and place.<lb/>Carter’s major book of the 1940s resulted from his being asked to de-<lb/>liver the Sandars Lectures in Bibliography at Cambridge in 1947. Entitled <hi rend=\"italic\">Taste and Technique in Book-Collecting</hi>, the book was published on 26 July<lb/>1948 by R. R. Bowker in New York (the publisher of <hi rend=\"italic\">Publishers’ Weekly</hi>)<lb/>and, three months later (on 29 October), by Cambridge University Press<lb/>in England. (The Cambridge edition is preferable, with its wonderful<lb/>typography, its comfortable feel in the hand, and its old-fashioned use<lb/>of recto running-titles, obviously written by Carter, that summarize the<lb/>content of each two-page spread—this last a feature of the <hi rend=\"italic\">Enquiry</hi> also.<lb/>For typographic excellence, the book was named one of the “Fifty Books<lb/>of the Year” by the National Book League.) It is, in my opinion, Carter’s<lb/>best book, and the best book about book collecting ever written. Although<lb/>it has many devotees, it has nevertheless been overshadowed by several<lb/>of his other books. The reason may be its title, which sounds like a how-<lb/>to manual. But the book is actually a perceptive historical study of book<lb/>collecting, along with an account of the role of taste and technique (that<lb/>is, connoisseurship) in making it a serious scholarly pursuit. He states in<lb/>the preface that it is “not a primer or a text-book or a manual for begin-<lb/>ners” but rather “a somewhat ruminative treatise”— or, as he later says,<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer elements, line breaks, spacing, and hyphenation (e.g., 'broad-cast' vs 'broadcast') variations. These are acceptable formatting differences.",
      "No substantive textual discrepancies were found."
    ]
  }
}