{
  "tei": "<pb n=\"60\"/>\n<head>B:1967</head><lb/>\nPrinting and the Mind of Man: A Descriptive Catalogue Illustrating the Impact of Print on<lb/>\nthe Evolution of Western Civilization during Five Centuries.<lb/>\nEdited by Carter and Percy H. Muir, assisted by Nicolas Barker, H.&amp;nbsp;A. Feisenberger, Howard<lb/>\nNixon, and S.&amp;nbsp;H. Steinberg; introduction by Denys Hay. London: Cassell; New York: Holt,<lb/>\nRinehart &amp; Winston, 1967. xxxiv,280&amp;nbsp;pp. Cloth, dust-jacket (different jackets for Britain and America).<lb/>\nPrinted by Cambridge University Press; designed by John Dreyfus, with title-page lettering engraved by Reynolds Stone.<lb/>\nMuir’s set of proofs on which he identified the authorship of the commentaries is in Cambridge University Library.<lb/>\nIt indicates that Carter wrote the annotations for entries&amp;nbsp;14 (Maimonides), 122 (Shakespeare Folio), 354 (<hi rend=\"italic\">Alice in Wonderland</hi>), and 424 (Churchill’s speech of 20&amp;nbsp;August&amp;nbsp;1940)<lb/>\nand that he collaborated with Muir on entries&amp;nbsp;302 (Murray’s Travellers Guides), 351 (<hi rend=\"italic\">Gettysburg Address</hi>), 373 (General William Booth’s <hi rend=\"italic\">In Darkest England</hi>), and 403 (Frederick&amp;nbsp;W. Taylor’s <hi rend=\"italic\">The Principles of Scientific Management</hi>).<lb/>\nAs co-editor, Carter would have been involved in revising many of the other entries.<lb/>\nMost of his papers relating to this project are in the Bodleian Library.<lb/>\nFor the catalogue of the 1963 exhibition out of which this book grew, see C:1963; for the advance “specimen” of this book, see B:1966; for Morison’s role, see C:1968.<lb/>\nRevised (Pressler) subedition: Munich: Karl Pressler, 1983.<lb/>\nWith a new introduction by Muir and additional bibliographies by Peter Amelung.<lb/>\nxxv,xxxiv,280&amp;nbsp;pp. Cloth, dust-jacket, slip-case.<lb/>\nGerman translation: <hi rend=\"italic\">Bücher die die Welt verändern</hi>. Translated by Kurt Busse.<lb/>\nMunich: Prestel, 1968. 789&amp;nbsp;pp. Cloth, dust-jacket. Reprint: Darmstadt: Wissenschaftliche Buchgesellschaft, 1969. 789&amp;nbsp;pp. Flexible fabric.<lb/>\nTaschenbuch subedition: <hi rend=\"italic\">Bücher die die Welt verändern: Eine Kulturgeschichte Europas in Büchern</hi>. Munich: Deutscher Taschenbuch, 1976. 789&amp;nbsp;pp. Wrappers.<lb/>\nJapanese translation: <hi rend=\"italic\">Seiyo o kizuita shomotsu</hi>. Tokyo: Yushodo Shoten, 1977. lii,348&amp;nbsp;pp. 5&amp;nbsp;plates. Slip-case. Afterword by Hiroshi Tanabe.<lb/>\nCatalogue of the Celebrated Collection Formed by Sir Maurice Pariser, of Manchester, of the Notorious Nineteenth Century Pamphlets and Other Important Wiseiana Manuscript and Printed.<lb/>\nCompiled by Carter, with a “Preface” (pp.&amp;nbsp;5–6). London: Sotheby’s, 4–5&amp;nbsp;December&amp;nbsp;1967. 139&amp;nbsp;pp. Edition includes 25 copies on green paper. Unsigned.<lb/>\nAfter-sale issue: With corrections and a list of buyers and prices bound in.<lb/>\nFor Carter’s account of the sale, see “Thomas&amp;nbsp;J. Wise at Sotheby’s” (D:1968, January); see also E1:1967 (December).<lb/>\n<head>B:1968</head><lb/>\nA.&amp;nbsp;E. Housman, <hi rend=\"italic\">Housman’s Cambridge Inaugural: Inaugural Lecture as Kennedy Professor of Latin at Cambridge … Delivered May&amp;nbsp;9, 1911</hi>.<lb/>\nEdited by Carter, with a “Note.” London: Times Newspapers, [1968]. [3]&amp;nbsp;pp. Limited to 25 copies “for private circulation,” printed by Bradbury Agnew Press.<lb/>\nReprinted from the <hi rend=\"italic\">Times Literary Supplement</hi> of 9&amp;nbsp;May&amp;nbsp;1968 (E2:1968). For Carter’s published edition of the “complete text,” see the next entry.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}