{
  "tei": "<pb n=\"47\"/>\n<p>for Book-Collectors” (D:1952, September). Second impression: 1956. Mylar jacket.<lb/>\nAmerican (World Publishing) subedition: Cleveland: World Publishing Co., 1957. 196 pp. Cloth, dust-jacket. The prospectus order blank is addressed to the New York dealer Philip C. Duschnes, giving the price as $4.50.<lb/>\nA:1959<lb/>\nWilliam Johnson Cory, 1823-1892. Cambridge: Rampant Lions Press, 1959. [11] pp. Wrappers (with cover title <hi rend=\"italic\">William Johnson Cory: A Great Eton Master</hi>). Unsigned. Review of Faith Compton Mackenzie’s <hi rend=\"italic\">William Cory</hi> (C:1950). Reprinted from the <hi rend=\"italic\">Times Literary Supplement</hi> (E2:1950, June), with three errors corrected. In the colophon, Carter noted, “Written by one great-great-nephew of its subject, it is now reprinted by another.” For Carter’s other writings on Cory, see B:1951, 1964; and D:1946 (June), 1948 (February), 1949, 1961 (January, March), 1966 (June), 1967, 1969 (June), 1970, 1973.<lb/>\nSecond impression: June 1959.<lb/>\nA:1961<lb/>\nThe Ceremony of the Lilies and Roses, 21<hi rend=\"sup\">st</hi> May at 6:30 pm, H.M. Tower of London. Cambridge: Rampant Lions Press, 1961. [11] pp. Wrappers. “Devised by John Carter, sometime scholar of Eton and King’s, London Rose Bearer, and printed by Will Carter, father of a Kingsman.” Includes a photograph of Carter’s father, Thomas Buchanan Carter, “begetter of this ceremony,” and an introduction by Carter (unsigned), pp. [3-4].<lb/>\nA:1963<lb/>\nThe Dry Martini. Illustrated by Osbert Lancaster (unsigned). [Worcester and London: Printed by Ebenezer Baylis], 1963. [8] pp. Stiff wrappers with printed label. Limited to 200 copies. Reprinted from the revised edition (1963) of Ernestine Carter’s <hi rend=\"italic\">Flash in the Pan</hi> (C:1953). In the Harvard copy (and many others), on page [8], line 2, Carter crossed out “five” and wrote “six” in the margin (“five” is erroneous because six “deviations” are listed). In the Eton copy, there is a carbon typescript of Carter’s letter to Osbert Lancaster on 23 May 1963 (when the booklet was at the printer’s) with this sentence: “Its elegance (but not necessarily its chastity) would be greatly enhanced by a pocket-size portrait of the author’s heroine, preferably holding a martini glass, to accompany the dedication.” The dedication is to the Countess of Littlehampton, one of Lancaster’s characters. Lancaster did provide the drawing.<lb/>\nA:1965<lb/>\nThe John Carter Collection of A. E. Housman. Bloomington: Lilly Library, Indiana University, [1965]. [8] pp. Wrappers. Unsigned. Limited to 500 copies “for bookmen of Indiana and friends of the Lilly Library” (laid in David A. Randall’s <hi rend=\"italic\">Report of the Rare Book Librarian, The Lilly Library, Indiana University, July</hi>).<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All differences appear to be due to formatting (e.g., line breaks, spacing, header/footer extraction) and minor transcription layout variations. There are no substantive textual discrepancies."
    ]
  }
}