{
  "tei": "<pb n=\"10\"/>\n<lb/>the <hi rend=\"italic\">Garden of Cyrus</hi> (originally published in 1658, with “<hi rend=\"italic\">Urne Buriall</hi>” as a<lb/>subtitle to “<hi rend=\"italic\">Hydriotaphia</hi>”). It was a lavish production, elegantly printed<lb/>by the Curwen Press and published (in an edition of 215 copies) by Cassell<lb/>&amp; Company with thirty drawings by Paul Nash (printed by collotype and<lb/>colored by pochoir) and a morocco and vellum binding designed by him.<lb/>This handsome book is regularly regarded as one of the masterpieces of<lb/>twentieth-century book production—as, for example, in Martin Hutner<lb/>and Jerry Kelly’s <hi rend=\"italic\">A Century for a Century</hi> (Grolier Club, 1999). But the work<lb/>also makes a scholarly contribution to the study of Browne. Carter had<lb/>been reading Browne since his Eton days, and by the early 1930s he was<lb/>on the trail of author-corrected copies of the first edition (as his letter to<lb/>the <hi rend=\"italic\">Times Literary Supplement</hi> on 16 July 1931 shows), while he was working<lb/>on a new edition, at the request of Desmond Flower (of Cassell’s). He was<lb/>able to locate and use six such copies before his edition came out, only<lb/>two of which had previously been known. The thoroughness of his work<lb/>is symbolized by his annotated copy of Edward H. Marshall’s 1929 Mac<lb/>millan edition: its leaves, mounted on larger paper, were interleaved with<lb/>blanks, which were covered with his notes reporting collations, references,<lb/>and critical observations (described in G.&amp;nbsp;F. Sims catalogue&amp;nbsp;102 [1979],<lb/>item&amp;nbsp;85). As he noted in his introduction, he had collated all editions be<lb/>fore 1800 and all published in Great Britain since then (though he does<lb/>not mention collating multiple copies of the early editions).<lb/>Carter’s editorial approach was admirable. Because the successive<lb/>lifetime editions were unreliable, he based his text on the first edition<lb/>and reported all his departures from it (except the correction of turned,<lb/>dropped, or transposed letters), as well as the results of his collations.<lb/>Aside from the adoption of Browne’s own corrections, the departures<lb/>were few because he retained the punctuation and spelling of the first<lb/>edition (except the long s and the “sporadic” use of <hi rend=\"italic\">v</hi> for <hi rend=\"italic\">u</hi>). He correctly<lb/>recognized that Browne’s “use of commas and semicolons, like his use of<lb/>initial capitals and italics is too much a part of himself and his period to<lb/>submit to this wholesale modernization [of earlier editors].” Nevertheless<lb/>he did make an “irreducible minimum of corrections where the com<lb/>positor’s carelessness has produced intolerable obscurity.” Clearly there<lb/>is room for disagreement here, for some of the obscurity may not have<lb/>been caused by the compositor, and in any case what is intolerable is a<lb/>subjective matter. But critical editing necessarily entails judgment, and<lb/>these alterations are all recorded in the notes. The introduction ends with<lb/>a gracious point not often made: although he has criticized earlier edi<lb/>tions, he says, “one cannot begin to criticize an edition until one has used<lb/>it thoroughly, so that criticism becomes almost a proof of obligation.”<lb/>On 2 July 1934, less than two years after the Browne edition, Carter’s<lb/>third major publication appeared—the one that made him a book-world<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are confined to formatting, whitespace, and header/footer elements. The content itself remains consistent."
    ]
  }
}