{
  "tei": "<pb n=\"153\"/>\n<p><lb/>tions to the 1783 catalog had done for Trist. (In a June 19, 1825 letter, Kean goes<lb/>so far as to invite Jefferson’s help arranging the university’s first books in their<lb/>subject classes. Kean adds that “Dr. Blaetterman has commenced &amp; will com-<lb/>plete it,” if Jefferson is unable to do the arranging himself.<hi rend=\"sup\">55</hi>) Ultimately, though,<lb/>the question of who was responsible for categorizing the university’s books into<lb/>the 42 chapters of Kean’s catalog is immaterial. Comparing the rediscovered<lb/>leaf of the 1824 catalog and Kean’s carefully copied table of classifications makes<lb/>clear that Kean’s catalog derived from Jefferson’s lost 1824 catalog.<lb/>The occasion for creating the 1825 Kean catalog has already been stated: with<lb/>Jefferson’s lost 1824 catalog to guide him, Kean listed the books that made up<lb/>Gilmer’s order from Bohn and arranged them in their appointed places according<lb/>to the 42-chapter system devised by Jefferson—a task completed presumably when<lb/>Kean dated the catalog’s cover on 16 May 1825.<hi rend=\"sup\">56</hi> But Kean’s catalog had another<lb/>purpose besides. As Jefferson finished work on his 1824 desiderata—copying from<lb/>the 1823 Trist catalog and consulting his correspondence with friends, his retire-<lb/>ment library catalog, and his collection of booksellers’ lists—he encountered a<lb/>problem that only Kean and his catalog could solve. Because Gilmer had acquired<lb/>most of the university’s first books without consulting any of Jefferson’s evolving<lb/>booklists, Jefferson needed to ensure that duplicate titles weren’t ordered from<lb/>the university’s newly appointed bookseller, Cummings &amp; Hilliard of Boston.<hi rend=\"sup\">57</hi><lb/>In other words, Jefferson needed Kean’s catalog to determine which books in the<lb/>1824 catalog had been ordered and would need to be omitted from a final list.<lb/>Jefferson had reason to hurry. By July 14, 1824, William Hilliard had written<lb/>offering to “supply your University with such Books as may be wanted for Your<lb/>course of studies.”<hi rend=\"sup\">58</hi> Jefferson replied on September 6, 1824, expressing his interest<lb/>55. Thomas Jefferson from John V. Kean, 19 June 1825, Founders Online,<lb/>National Archives, https://founders.archives.gov/documents/Jefferson/98-01-02-5310. This later<lb/>shipment of books was part of a subsequent order of books placed with Boston booksellers,<lb/>Cummings &amp; Hilliard, described below.<lb/>56. In a January 20, 1825, letter to Gilmer, Jefferson remarks, “Our books &amp;c (8. boxes)<lb/>are arrived. I have had the covers of the boxes taken off to admit dry air, but we cannot take<lb/>them out for want of the catalogue; because if we do not assort them under their proper heads<lb/>of arrangement when first taken out, it would be infinitely difficult afterwards. will you be so<lb/>good as to send me the catalogue by return of mail, for I think they are suffering from damp”<lb/>(“Thomas Jefferson to Francis Walker Gilmer, 20 January 1825,” Founders Online, National<lb/>Archives, https://founders.archives.gov/documents/Jefferson/98-01-02-4890). Evidently, no<lb/>such catalog existed, nor was one forthcoming. This necessitated John Vaughn Kean’s cata-<lb/>log listing this first shipment of books. Kean’s catalog also contains entries for books sent by<lb/>Bohn’s successor as the University’s bookseller, Cummings &amp; Hilliard of Boston. Most of these<lb/>later arrivals are classed in a subsection of Kean’s catalog labeled, “supplementary catalog”;<lb/>these later arrivals, and Cumming &amp; Hilliard’s role in supplying books is discussed below.<lb/>57. A letter dated April 8, 1825, survives that appoints “William Hilliard, Agent for the<lb/>said University, to procure the said books, and attend to their care, transportation and delivery,<lb/>at the said University” (“Thomas Jefferson to William Hilliard, 8 April 1825,” Founders Online,<lb/>National Archives, https://founders.archives.gov/documents/Jefferson/98-01-02-5121).<lb/>58. “William Hilliard to Thomas Jefferson, 16 July 1825,” Founders Early Access, https://<lb/>rotunda.upress.virginia.edu/founders/default.xqy?keys=FOEA-print-04-02-02-4400. Jeffer-<lb/>son evidently jotted down several titles from this enclosed catalog, some of which were eventu-<lb/>ally acquired for the University’s library. See “Thomas Jefferson’s List of Books for Hilliard,<lb/>14 July 1824,” Founders Early Access, https://rotunda.upress.virginia.edu/founders/default.<lb/>xqy?keys=FOEA-print-04-02-02-4406.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}