{
  "tei": "<pb n=\"128\"/>\n<lb/>personal library at Monticello; it also lays out the epistemological and disciplin-<lb/>\nary categories that would shape the development and future growth of a major<lb/>\nearly American university. Indeed, scholars including Wilson and Endrina Tay<lb/>\nhave previously proposed a relationship between the universitys library and<lb/>\n1823 catalog, with Wilson noting that the catalog was intended apparently for<lb/>\nthe University of Virginia.<hi rend=\"sup\">2</hi> By collating and examining all of the book lists<lb/>\nand catalogs Jefferson took part in compiling from 1815 to 1826, we consider<lb/>\nthe textual imbrications and intricacies of this link, charting the 1823 catalogs<lb/>\nrole in the compilation of later catalogs for the University of Virginias first<lb/>\nlibrary.<lb/>\n<lb/>\nIn addition to offering a fuller account of the 1823 manuscripts origins and<lb/>\nre-inscriptions, we also put forward an analysis of how Jeffersons extant book lists<lb/>\nfrom this period are textually related. Jefferson made (or had made) a large num-<lb/>\nber of catalogs, bibliographic inventories, and lists of books over the course of his<lb/>\nlife, and the resulting variety of organizational schemata, artistic and intellectual<lb/>\ndisciplines, and content can stymie generalizing treatment.<hi rend=\"sup\">3</hi> To chart the textual<lb/>\nfiliation of the catalogs we examine here, we construct an annotated stemma over<lb/>\nthe course of this article. What emerges is both a more comprehensive view of<lb/>\nhow the University of Virginias library came to be, and evidence of Jeffersons<lb/>\nattempts to construct and perpetuate a totalizing vision of knowledge-in-books<lb/>\nacross all of his library-building projects.<lb/>\n<lb/>\n<head><hi rend=\"smallcaps\">Origins: The 1783 Catalog &amp; the 1812 Fair Copy</hi></head><lb/>\nAn inveterate, compulsive arranger of books, Jefferson began compiling<lb/>\nwhat would become the catalog of his Monticello library sometime after a fire<lb/>\ndestroyed his first library at Shadwell in February, 1770.<hi rend=\"sup\">4</hi> This catalog is tra-<lb/>\nditionally labelled the <hi rend=\"italic\">1783 catalog</hi> and lists books Jefferson acquired during<lb/>\nhis political career and in the first years of his retirement (1809312).<hi rend=\"sup\">5</hi> The date<lb/>\ntraditionally assigned to the catalog, 1783, refers to a manuscript tally of books<lb/>\nin Jeffersons hand, dated March&amp;nbsp;6, 1783, that appears on the catalogs fifth<lb/>\n<lb/>\n<hi rend=\"sup\">2.</hi> Douglas&amp;nbsp;L. Wilson, Sowerby Revisited: The Unfinished Catalogue of Thomas Jef-<lb/>\nfersons Library, <hi rend=\"italic\">The William and Mary Quarterly</hi> 41, no.&amp;nbsp;4 (October&amp;nbsp;1984):&amp;nbsp;624. On the link<lb/>\nbetween the 1823 manuscript and Jeffersons list-making for the University of Virginias first<lb/>\nlibrary, see Endrina Tay, Forming the Body of a Library Based on the Illimitable Freedom of<lb/>\nthe Human Mind, in <hi rend=\"italic\">The Founding of Thomas Jeffersons University</hi>, ed. John&amp;nbsp;A. Ragosta, Peter<lb/>\nS. Onuf, and Andrew&amp;nbsp;J. OShaughnessy (Charlottesville, VA: University of Virginia Press,<lb/>\n2019): 20823.<lb/>\n<lb/>\n<hi rend=\"sup\">3.</hi> Sowerbys Compilers Preface is still the authoritative source for Jeffersons habits as<lb/>\ncataloguer and collector. Sowerbys Sources and Reference Books Used in This Catalogue,<lb/>\nin <hi rend=\"italic\">Catalogue of the Library of Thomas Jefferson</hi>, 5:21522, is similarly informative.<lb/>\n<lb/>\n<hi rend=\"sup\">4.</hi> See Wilson, <hi rend=\"italic\">Jeffersons Books</hi> (Charlottesville, VA: Thomas Jefferson Memorial Founda-<lb/>\ntion, 1996), 1819.<lb/>\n<lb/>\n<hi rend=\"sup\">5.</hi> 1783 Catalog of Books, <hi rend=\"italic\">Thomas Jefferson Papers: An Electronic Archive</hi> (Boston: Mas-<lb/>\nsachusetts Historical Society, 2003), https://www.masshist.org/thomasjeffersonpapers/<lb/>\ncatalog1783/. The catalog was presented to the Massachusetts Historical Society in June 1898<lb/>\nby Thomas Jeffersons great-grandson, Thomas Jefferson Coolidge. See Sowerby, Sources and<lb/>\nReference Books, 215.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}