{
  "tei": "<pb n=\"149\"/>\n<head>The 1825 John Vaughn Kean Catalog &amp; Jefferson’s<lb/>\nLast Booklist: The University of Virginia’s<lb/>\nFirst Books Arrive in Charlottesville</head>\n<p>As Gilmer’s order of books began to arrive in crates from London and Europe,<lb/>\na catalog was required to make the new library useful to students and faculty in<lb/>\nthe fledgling university.<hi rend=\"sup\">48</hi> This first catalog, extant in the Albert &amp; Shirley Small<lb/>\nSpecial Collections Library at UVA, is what is known as a holdings catalog, in<lb/>\nthat it describes a collection of books on shelves, in contrast to the aspirational list<lb/>\nJefferson was then at work compiling. It is a small manuscript booklet prepared<lb/>\nby the university’s first librarian, a recently enrolled undergraduate named John<lb/>\nVaughn Kean.<hi rend=\"sup\">49</hi> Inscribed on the catalog’s improvised title page is “May 16th 1825,”<lb/>\npresumably the day on which Kean finished the catalog.<hi rend=\"sup\">50</hi></p>\n<p>Kean’s catalog is the product of a meticulous amateur. It is crudely bound<lb/>\nwith multiple gatherings chain-stitched together and covered in gray pulp paper.<lb/>\nOn the recto of its first leaf, Kean inscribed a provisional title—“A catalog of the<lb/>\nLibrary of the University of Va.”—and below this, added his name three times<lb/>\nin a flourishing script. Despite the homespun quality of Kean’s catalog, its front-<lb/>\nmatter demonstrates a working familiarity with Jefferson’s bibliographical habits<lb/>\nand system of library organization. For example, after providing an itemized<lb/>\naccount of the library’s holdings by format (“168 folios, 388 4tos, 1609 8vos ...”)<lb/>\nKean drew a table of classifications comprising 42 subject chapters (fig. 9). The<lb/>\ngraphical layout of this table is identical to the one that appears on the rediscovered<lb/>\nleaf of Jefferson’s 1824 catalog (noted above; also see fig. 8), indicating that<lb/>\nKean had Jefferson’s catalog on hand while preparing his own. This is supported<lb/>\nby Jefferson’s brief correspondence with Kean. In a letter sent to Jefferson on 22<lb/>\nApril 1825, Kean remarked that he was returning a catalog to Jefferson: “I have<lb/>\nsent the catalogue, which you have been so kind as to make for me.” There is<lb/>\nlittle doubt that Kean is here referring to the lost 1824 catalog, or a copy of it.</p>\n<p><hi rend=\"sup\">48</hi>. These first books are described in Rotunda Library Online (RLO), http://www.<lb/>\nrotundalibrary.online, a bibliographical database and short-title catalog that lists every book<lb/>\nshelved in the University of Virginia’s first library. Filter results by “Provenance: John Bohn<lb/>\n(London).” The absence of a catalog for these first books was a serious concern. Writing to the<lb/>\nUniversity’s first librarian, John Vaughn Kean, Jefferson explained that a library “in confusion<lb/>\nloses much of it’s utility” (“Thomas Jefferson to John V. Kean, 16 May 1825,” Founders Online,<lb/>\nNational Archives, https://founders.archives.gov/documents/Jefferson/98-01-02-5229).</p>\n<p><hi rend=\"sup\">49</hi>. John Vaughn Kean was the son of Dr. Andrew Kean, who served at various points as<lb/>\nJefferson’s personal physician. The younger Kean was appointed to the post of Librarian by<lb/>\nJefferson on 30 March 1825 (“Thomas Jefferson to John V. Kean, 30 March 1825,” Founders On-<lb/>\nline, National Archives, https://founders.archives.gov/documents/Jefferson/98-01-02-5092).</p>\n<p><hi rend=\"sup\">50</hi>. The Rotunda would not open for another 19 months, in October 1826. The first books<lb/>\nto arrive at the University of Virginia were shelved in Pavilion Seven, a structure embedded in<lb/>\nthe western arm or “dependency” of the University’s Jeffersonian lawn.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to formatting adjustments such as line breaks, use of HTML escaped characters (e.g., '&amp;' instead of '&'), and hyphenation breaks at line endings. No substantive textual changes were identified."
    ]
  }
}