{
  "tei": "<pb n=\"146\"/>\n<p>Gilmer with Trist’s manuscript or a similarly comprehensive list of books to<lb/>\nbe procured in London. Instead, it seems they stipulated little and left much to<lb/>\nGilmer’s discretion.<hi rend=\"sup\">42</hi> Gilmer’s acquisition of the university’s first books should<lb/>\nnot suggest that the university’s library was formed without Jefferson’s direction.<lb/>\nFar from it; surviving correspondence reveals that while Gilmer was shopping in<lb/>\nLondon’s book-selling districts, Jefferson was at work on yet another list of books,<lb/>\nthis one meant to be a full and final enumeration of the university’s inchoate<lb/>\nand still largely theoretical library. This 1824 catalog was aspirational rather<lb/>\nthan descriptive, insofar as it listed books Jefferson hoped the university would<lb/>\nacquire to fill the Rotunda’s yet-unbuilt shelves. It was, in other words, a list of<lb/>\ndesiderata—a list of books to buy, rather than books already obtained.<lb/></p>\n<p>It had been long assumed that this Jeffersonian 1824 catalog was lost in a fire<lb/>\nthat gutted the University of Virginia’s Rotunda and destroyed many of its books<lb/>\nin October 1895.<hi rend=\"sup\">43</hi> However, a leaf apparently removed from the 1824 catalog’s<lb/>\nfront matter was recently rediscovered in the Rare Book Division of the Library<lb/>\nof Congress.<hi rend=\"sup\">44</hi> This rediscovered leaf shows that Jefferson’s 1824 catalog and the<lb/>\nbooks it enumerates were divided into 42 subject classifications, a modified version<lb/>\nof Jefferson’s schema used to arrange his books at Monticello (see fig. 8). Jefferson’s<lb/>\ncorrespondence indicates that he enlisted the help of friends and acquaintances<lb/>\nin supplementing subject classifications that treated disciplines unfamiliar to him.<lb/>\nYet as the catalog’s unique subject categories show, the bulk of the 1824 catalog<lb/>\nwas likely Jefferson’s work alone. In a letter to James Madison written on August<lb/>\n8, 1824, Jefferson reports beginning his new list: “I have undertaken to make out<lb/>\na catalogue of books for our library, being encouraged to it by the possession<lb/>\nof a collection of excellent catalogues, and knowing no one, capable, to whom<lb/>\nwe could refer the task.”<hi rend=\"sup\">45</hi> This “collection of excellent catalogues” presumably<lb/></p>\n<p><hi rend=\"sup\">42.</hi> The possibility that Gilmer took the 1823 Trist catalog (completed in October, 1823,<lb/>\nand received by Jefferson in time to be advanced to Gilmer before his departure for London)<lb/>\nor a copy of the 1815 printed catalog is easily disproved: of the 509 known titles shipped to the<lb/>\nUniversity by Bohn, only a few are listed in the 1815 printed catalog (and thus in the Trist 1823<lb/>\ncatalog). In many cases, Gilmer’s stamp on the collection is clear; for instance, Gilmer ordered<lb/>\na near complete set of Leonard Euler’s works on optics and mechanics—ten titles in all—none<lb/>\nof which Jefferson had owned, and none of which are listed in Trist’s 1823 manuscript. If the<lb/>\n1823 Trist catalog had served as an enumerative desiderata in ordering books from Bohn, there<lb/>\nis little evidence for it.<lb/></p>\n<p><hi rend=\"sup\">43.</hi> This “lost” catalog was first described by University librarian Frederick Winslow<lb/>\nPage in an article published in September, 1895—a month before the fire. In this article, Page<lb/>\ncharacterized the catalog as “a manuscript volume, without date, but evidently prepared by<lb/>\n[ Jefferson] between the years 1820 and 1825, which [ Jefferson] styles ‘A Catalogue of Books<lb/>\nForming the Body of a Library for the University of Virginia,’ prefaced by an explanation of<lb/>\nthe views on which it is based, and by his classification into forty-two chapters, embracing<lb/>\n6,860 volumes.” See F. W. Page, “Our Library,” <hi rend=\"italic\">The Alumni Bulletin of the University of Virginia</hi><lb/>\n2, no. 2 (1895): 78-85.<lb/></p>\n<p><hi rend=\"sup\">44.</hi> Mark Dimunation, Chief of the Rare Book and Special Collections Division at the<lb/>\nLibrary of Congress, brought the leaf to our attention. The leaf is wove paper (verso blank)<lb/>\nand measures 132 × 168 mm. For a full description and analysis, see Samuel V. Lemley and<lb/>\nNeal D. Curtis, “A Catalogue of Books in Thomas Jefferson’s Hand: A Leaf from a Manuscript<lb/>\nPresumed Lost,” <hi rend=\"italic\">Notes &amp; Queries</hi> 264, no. 1 (2019): 130-35.<lb/></p>\n<p><hi rend=\"sup\">45.</hi> “Thomas Jefferson to James Madison, 8 August 1824,” Founders Online, National Ar-<lb/>\nchives, https://founders.archives.gov/documents/Jefferson/98-01-02-4445.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The observed differences are largely limited to formatting variations, header/footer insertions, and minor punctuation or line break changes.",
      "There are no material textual differences beyond what could be considered typical formatting discrepancies between the PDF extraction and the TEI transcription."
    ]
  }
}