{
  "tei": "<pb n=\"141\"/>\n<p>In a note that appears on page 24, for instance, Jefferson bracketed off a section<lb/>\nof books, writing “to be inserted between the history of Italy, Spain, Portugal, and<lb/>\nFrance, and that of the northern nations of Europe.” While a number of the titles<lb/>\nin the bracketed section were excised (evidently rubbed out prior to Jefferson’s<lb/>\nannotation), Trist executed this marginal instruction in making up his copy: the<lb/>\nbracketed books appear between the histories of southern and northern Europe,<lb/>\nas specified. In a similar note on page 29A of the 1783 catalog, Jefferson wrote<lb/>\nthat books on southern European subjects were to be arranged in the following<lb/>\norder, “General works, Italy, Rome, Florence, Naples, Venice, Spain, Portugal,<lb/>\nFrance.”<hi rend=\"sup\">31</hi> Tellingly, Trist used this idiosyncratic geographical and national order<lb/>\nthroughout the 1823 catalog when applicable, with books on Italian subjects pre-<lb/>\nceding titles on Spanish, Portuguese, and French subjects. A related note on page<lb/>\n31 of the 1783 catalog specifies the arrangement of books on Northern European<lb/>\nand non-European cultures. This arrangement proceeds from “general works,”<lb/>\nto works on Lapland, Russia, Poland, Hungary, Sweden, Denmark, Prussia, Ger-<lb/>\nmany, Flanders, the Netherlands, Switzerland, Geneva, Turkey, Asia, and finally<lb/>\nAfrica. This typical, if sometimes variable, progression from south to north, from<lb/>\nwest to east, from general to particular, and from ancient to modern in Jefferson’s<lb/>\nhistorical chapters recurs in his literary and linguistic chapters and was often<lb/>\nadopted by Trist seemingly by default. With basic verbal or written instructions<lb/>\nfrom Jefferson, Trist would have been able to construct this geographical arrange-<lb/>\nment unaided. No marked copy text would have been required to produce Trist’s<lb/>\n1823 entries that relate to these cultures, languages, or regions.<lb/></p>\n<p>Unsurprisingly, there are many exceptions to the patterns and textual paral-<lb/>\nlels we describe here. Most entries in the 1783 catalog lack Jefferson’s clarifying<lb/>\nordinal numbers or marginal comments, for instance. In these cases, Trist could<lb/>\nhave departed from the verso-recto ordering of the 1783 catalog and instead<lb/>\nemployed the order provided by Jefferson’s shelving numbers as they appear in<lb/>\nthe 1815 printed catalog.<hi rend=\"sup\">32</hi> As Gilreath and Wilson note, “the initial number as-<lb/>\nsigned to each entry [in the 1815 catalog] refers not to its catalog order but to its<lb/>\nshelf position” on Jefferson’s shelves.<hi rend=\"sup\">33</hi> Jefferson arranged books at Monticello by<lb/>\nsize, and each chapter of the 1815 printed catalog numbers entries accordingly by<lb/>\nbibliographic format.<hi rend=\"sup\">34</hi> In a way, then, an unannotated copy of the 1815 printed<lb/>\ncatalog was already “annotated” with helpful ordinal guides. Trist could rely on<lb/></p>\n<p>31.&amp;nbsp;1783 Catalog of Books, page 29A.<lb/></p>\n<p>32.&amp;nbsp;Watterston’s catalog records the shelf marks that Jefferson’s books bore upon arrival<lb/>\nat the Library of Congress. Judging by Jefferson’s 7 May 1815 letter to Watterston, the 1812<lb/>\ncatalog also included shelving numbers: “on every book is a label, indicating the chapter of the<lb/>\ncatalogue to which it belongs, and the order it holds among those of the same format. so that,<lb/>\naltho’ the N<lb/>\nos seem confused on the catalogue, they are consecutive on the volumes as they<lb/>\nstand on their shelves,” “Thomas Jefferson to George Watterston, 7 May 1815,” Founders Online,<lb/>\nNational Archives, https://founders.archives.gov/documents/Jefferson/03-08-02-0376.<lb/></p>\n<p>33.&amp;nbsp;Gilreath and Wilson, <hi rend=\"italic\">Thomas Jefferson’s Library</hi>, 7.<lb/></p>\n<p>34.&amp;nbsp;These shelving numbers, which precede each entry in the 1815 printed catalog and<lb/>\nare copied out by Trist in Trist’s 1823 manuscript, were devised and affixed to Jefferson’s books<lb/>\nduring the production of the 1812 fair copy. The 1783 catalog only loosely reflects the order of<lb/>\nJefferson’s shelves and none of the 1783 entries include shelf marks or numbers.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}