{
  "tei": "<pb n=\"129\"/>\n<p>page.6<lb/> Riddled with what E. Millicent Sowerby describes as “erasures and semi-<lb/>erasures,” the 1783 catalog was a working document that functioned as the pri-<lb/>mary reference tool and inventory of Jefferson’s library at least until 1812, when<lb/>Jefferson made a fair copy of the catalog that would eventually accompany his<lb/>books to Congress in 1815.<hi rend=\"sup\">7</hi><lb/></p>\n<p>Jefferson intended to have the 1812 catalog printed for reasons of both<lb/>personal convenience and future preservation. Writing to Thomas Cooper on<lb/>July&amp;nbsp;10, 1812, Jefferson refers to the fair copy: “I am making a fair copy of the<lb/>Catalogue of my library, which I mean to have printed merely for the use of<lb/>the library.”<hi rend=\"sup\">8</hi><lb/>Jefferson’s portrayal of the 1812 catalog as “useful” may reflect his<lb/>need for an easier-to-navigate alternative to the 1783 catalog, which by 1812 was<lb/>a confusing and palimpsestic document that listed books he no longer owned<lb/>and omitted books he had since acquired. Jefferson’s desire to print the 1812<lb/>catalog—a remediation that would have enabled him to distribute copies to in-<lb/>terested readers—also reveals his interest in the library’s posthumous existence<lb/>and utility; at last, the collection that the 1812 catalog would describe was nearing<lb/>a long-elusive stasis. Tacit in Jefferson’s letter to Cooper is the fact that he had<lb/>begun to view his collection of books as a coherent and relatively fixed whole,<lb/>ready to enter the permanent record.<lb/></p>\n<p>By the time Jefferson began work on the 1812 catalog, he had already envi-<lb/>sioned an institutional future for his library. In a letter to Cooper, dated January<lb/>16, 1814, Jefferson writes: “I have long had under contemplation, &amp; been collect-<lb/>ing materials for the plan of an university in Virginia.” Jefferson adds that this<lb/>university (not yet the University of Virginia, but only an university in Virginia)<lb/>might acquire his library “on their own terms,” thus securing a collection of<lb/>“about 7. or 8 thousand volumes” and “the best … of it’s <hi rend=\"italic\">[sic]</hi> size probably in<lb/>America.”<hi rend=\"sup\">9</hi><lb/>Jefferson’s letter expresses a typical immodesty about his books, but<lb/>it also indicates that he had come to anticipate the dispersal of his library—an<lb/>act that would require a legible and comprehensive inventory of its contents.<lb/>However, war intervened, and the destruction of Washington in 1814 by British<lb/>troops precipitated the library’s sale to Congress in 1815.<lb/></p>\n<p>In addition to the presumably improved functionality it offered, the 1812<lb/>fair copy introduced a new organizational schema, superseding an earlier ver-<lb/>sion that organized the 1783 catalog. In retirement, Jefferson continued to refine<lb/>and modify the order of his shelves and the headings under which he classed his<lb/></p>\n<p><hi rend=\"sup\">6</hi>. “1783 Catalog of Books,” accessed April&amp;nbsp;7, 2021. See also Sowerby, “Sources and<lb/>Reference Books,” 215.<lb/>\n<hi rend=\"sup\">7</hi>. Sowerby, “Sources and Reference Books,” 215.<lb/>\n<hi rend=\"sup\">8</hi>. “Thomas Jefferson to Thomas Cooper, 10 July 1812,” Founders Online, National<lb/>Archives, https://founders.archives.gov/documents/Jefferson/03-05-02-0179.<lb/>\n<hi rend=\"sup\">9</hi>. “Thomas Jefferson to Thomas Cooper, 16 January 1814,” Founders Online, National<lb/>Archives, https://founders.archives.gov/documents/Jefferson/03-07-02-0071. Tay cites an<lb/>earlier letter sent to Littleton Tazewell, indicating that Jefferson had begun envisioning a library<lb/>for a planned university in Virginia at least as early as 1805. Tay, “Forming the Body of a Li-<lb/>brary,” 209, n. 14. See also “From Thomas Jefferson to Littleton W. Tazewell, 5 January 1805,”<lb/>Founders Online, National Archives, https://founders.archives.gov/documents/Jefferson/<lb/>99-01-02-0958. [This is an Early Access document from The Papers of Thomas Jefferson. It is not<lb/>an authoritative final version.]<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}