{
  "tei": "<pb n=\"135\"/>\n<p>bound 1783 catalog, lent to Trist as a copy text; and (2) an unannotated copy of<lb/>\nthe 1815 printed catalog that was eventually bound with Trist’s 1823 manuscript<lb/>\ncopy. Patterns of “foxing,” or oxidized impurities on the final leaf of the 1823<lb/>\nTrist catalog have transferred to the facing title page of the 1815 printed catalog,<lb/>\nand vice versa, suggesting that they were bound together early in their shared<lb/>\nhistory. Tellingly, the text in the 1823 Trist catalog is occasionally trimmed away<lb/>\nin the outer margin, demonstrating that it was bound after copying.<hi rend=\"sup\">24</hi> While we<lb/>\nhave not been able to locate a record of payment for the binding of these two<lb/>\ndocuments in Jefferson’s correspondence, memorandum books, or the Proctor’s<lb/>\nPapers at the University of Virginia, they have long been paired. While this is<lb/>\nnot proof that the copy of the 1815 printed catalog bound with 1823 catalog was<lb/>\nthe same copy Trist used in copying out his manuscript, the suggestive implica-<lb/>\ntions of the binding evidence and the resulting pairing of documents demand<lb/>\nconsideration.</p>\n\n<p>More significant is the textual evidence that inheres in the catalogs them-<lb/>\nselves. Collating Jefferson’s 1783 catalog and the 1823 Trist catalog suggests<lb/>\nthat the Trist manuscript could have derived from the 1783 catalog and an<lb/>\nunmarked copy of the 1815 printed catalog alone. Textual and formal idio-<lb/>\nsyncrasies shared by the 1783 catalog, the 1815 printed catalog, and the 1823<lb/>\nTrist catalog suggests that the 1823 catalog derives from two sources, employing<lb/>\nthe “sometimes chronological, sometimes analytical” arrangement of the 1783<lb/>\ncatalog but transcribing the content and descriptive form of the entries as they<lb/>\nappear in the 1815 printed catalog. For instance, the 1823 catalog frequently<lb/>\nreplicates Jefferson’s method of ordering entries in the 1783 catalog: the 1783<lb/>\ncatalog’s earliest entries were recorded on the verso of each leaf, so that later<lb/>\nentries, rather than being interlined between existing entries, could be added to<lb/>\nthe facing recto at the appropriate point in Jefferson’s sequence. The 1823 Trist<lb/>\nmanuscript seems to follow this order at various points, transcribing books listed<lb/>\nacross two pages in the 1783 catalog in a single sequence. When entries faced<lb/>\neach other across the verso-recto opening of the 1783 catalog with no apparent<lb/>\npriority, the verso entry on the left usually took precedence and was listed first<lb/>\n(see figs. 2a and 2b; fig. 3 shows the corresponding section of the 1823 Trist<lb/>\nmanuscript). Meanwhile, Trist seems to have occasionally corrected ambiguities<lb/>\nor discrepancies in the verso-recto ordering of the 1783 catalog by following<lb/>\nthe shelf mark numbers that accompany the corresponding entries in the 1815<lb/>\nprinted catalog. For instance, Trist’s decision to list 33. Herodianius. Gr. Lat. Eng.<lb/>\n2 v. 12° before 34. Biographia Classica 2 v. 12° in figure 3 was likely guided by<lb/>\nthe sequence of these shelf marks.</p>\n\n<p>The 1783 catalog also contains annotations written in Jefferson’s hand that<lb/>\nseem to have guided Trist’s enumerative work, particularly at points where the<lb/>\nsequence of Jefferson’s entries is unclear. These annotations did not reflect changes<lb/>\nintroduced by new acquisitions: Jefferson’s verso-recto method of ordering entries<lb/>\nlimited the need for recopying, interlineation, and erasure when adding new titles<lb/></p>\n\n<note place=\"foot\">\n<p>24. See 13 verso in Thomas Jefferson and Nicholas Philip Trist, “Catalogue” [1823],<lb/>\nManuscript/Mixed Material, https://www.loc.gov/item/87204942/.</p>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}