{
  "tei": "<pb n=\"160\"/>\n<p>researching and ordering later editions or new titles on familiar subjects, we can-<lb/>\nnot know the full extent of the revisions Jefferson made without the 1824 catalog on hand.<hi rend=\"sup\">65</hi><lb/>\nAs with any comparatively complex textual genealogy involving multiple <lb/>\ncopy texts—some of which, in this case, remain unknown (Jefferson’s “excellent catalogues”), or are lost—the evidence supports interpretation, not demonstrable <lb/>\nproof. Nevertheless, the common textual evidence across these catalogs supports <lb/>\na line of textual descent moving from the 1823 Trist catalog, through the 1825 <lb/>\nKean catalog, and into the 1825 Trist catalog—indicating, in other words, that <lb/>\nthe 1823 Trist catalog was compiled for the purpose of planning and ordering <lb/>\nthe University of Virginia’s first library. By collating the contents of these docu-<lb/>\nments, we see Jefferson, Trist, Kean, and the university’s booksellers collaborat-<lb/>\ning to selectively reinscribe the original 1823 Trist catalog to form a final list of <lb/>\nthe university’s first books. This final list—sent to Cummings &amp; Hilliard in June, <lb/>\n1825 and returned on 11 July, 1826 with a letter from William Hilliard terminat-<lb/>\ning their contract—is not only linked to Jefferson’s original 1812 fair copy (and, <lb/>\nultimately, the 1783 catalog before it), but was its textual descendant.<hi rend=\"sup\">66</hi> In light <lb/>\nof this new evidence concerning the seven catalogs that we have examined here, <lb/>\nour stemma tracing their filiation takes final shape (fig. 18).<lb/>\nThe stemma in figure 18 can be reduced to a narrative that situates the seven <lb/>\ncatalogs we examine above in four distinct phases of work: first, the 1815 printed <lb/>\ncatalog and the 1783 manuscript catalog formed a dual copy text for Trist’s <lb/>\n1823 manuscript catalog; second, the 1823 Trist catalog served as the primary <lb/>\ncopy text for Jefferson’s lost 1824 catalog, supplemented by Jefferson’s retirement <lb/>\nlibrary catalog, Jefferson’s correspondence with James Madison, George Ticknor, <lb/>\nand others, as well as Jefferson’s collection of “excellent” bookseller’s catalogs <lb/>\nand several lists of books supplied by the university’s first professors (see supra <lb/>\nnote 41); third, the John Vaughn Kean catalog, finished in May 1825, derived its <lb/>\nformat and organizational schema from the 1824 catalog, as demonstrated by the <lb/>\nrediscovered leaf at the Library of Congress; and fourth, and finally, Trist and <lb/>\nJefferson worked to compile the 1825 Trist catalog, replicating the contents of the <lb/>\n</p>\n<p>65. Some evidence for Jefferson’s revising and updating survives in the 1825 catalog <lb/>\nsent to Cummings &amp; Hilliard (Inventory of Books for the University of Virginia, Cummings, <lb/>\nHilliard and Co., 1825–1827, RG-2/1/6.026, Special Collections, University of Virginia, Char-<lb/>\nlottesville, Va.). For example, next to Phillips <hi rend=\"italic\">Mineralogy</hi>, Trist copied a note from Jefferson <lb/>\nrequesting the “last edition,” while next to the entry for La Cepede’s edition of Buffon’s <hi rend=\"italic\">Natural <lb/>\nHistory</hi>—70 volumes in 12mo—another note requests that “if the 8° ed<hi rend=\"sup\">itio</hi>n by LaCepede be <lb/>\nas comprehensive, prefer it” (Chapter 11, Natural History – Zoology; p. 27).<lb/>\n</p>\n<p>66. The letter from Cummings &amp; Hilliard closing their contract is UVA MS 11910. Having <lb/>\nobtained as many of the books listed in the 1825 Trist catalog as possible, Hilliard observed <lb/>\nthat “the amount furnished for the purchase of Books, was altogether inadequate to the accom-<lb/>\nplishment of the Catalogue made out; therefore many Books are omitted, &amp; especially those, <lb/>\nthe most expensive, and many more, which could not be procured. I had positive instructions <lb/>\nfrom Mr. J not to exceed the sum of 10,000 dollars, &amp; have been studious not to exceed my <lb/>\ninstructions. The Books already viewed, &amp; those on the way, together with the commission, will <lb/>\namount nearly to the sum appropriated. In some cases, there will probably be found duplicates, <lb/>\nwhich may be handed over to my agent Mr. Jones—Otherwise, I shall expect that none will be <lb/>\nreturned, as a discretionary power was given, in regard to editions.”<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are largely related to formatting and minor hyphenation or punctuation differences (e.g., line breaks at word breaks, use of HTML entities for ampersands, minor spacing variations, and header/footer markers).",
      "There is no evidence of substantive text changes beyond what can be expected from a TEI transcription versus the extracted PDF text."
    ]
  }
}