{
  "tei": "<pb n=\"156\"/>\n<lb/>(“Modern History, Foreign”) of the 1823 and 1825 Trist catalogs. These respec-<lb/>tive sections list many of the same books in approximately the same order; and <lb/>the arrangement of the entries’ content—title, format, and occasionally volume <lb/>count—is roughly equivalent. The sole difference is the removal of Weeks’ <hi rend=\"italic\">Introduction to Chronology</hi>, a 12mo, from the 1825 list. The simplest explanation for <lb/>these points of similarity is that the 1823 and 1825 Trist documents share a textual <lb/>filiation, with Jefferson’s lost 1824 desiderata occupying the intermediary place.<lb/>The first entries in Jefferson’s chapter on British History offer more evidence <lb/>(figs. 13 and 14). Here again, the order of the entries in the 1823 Trist catalog <lb/>is replicated in the 1825 Trist catalog—a copy of the <hi rend=\"italic\">Domesday book</hi> opens <lb/>the chapter, followed by Camden’s <hi rend=\"italic\">Britannia</hi> (the later list omits the Latin edi-<lb/>tion that appears in the 1823 Trist catalog, preferring Gibson’s English transla-<lb/>tion), and ending with Sheringham’s <hi rend=\"italic\">De Anglorum Gentis Origine</hi> [On the Origin of <lb/>the English People]. There are discrepancies, however. To the later list, Jefferson <lb/>added Thomas Hearne’s edition of Leland’s <hi rend=\"italic\">Itinerary</hi> and <hi rend=\"italic\">Collectanea</hi> and omitted <lb/><hi rend=\"italic\">Verstegan’s [Restitution of Decayed Intelligence in] Antiquities</hi>. In the second case, <lb/>the reasoning behind Jefferson’s omission is clear: a copy of Verstegan’s book <lb/>is listed in the 1825 John Vaughn Kean catalog, ordered from Bohn by Gilmer <lb/>and delivered the year before. Listing it again in the later catalog would have <lb/>authorized Cummings &amp; Hilliard to purchase a duplicate copy. The addition of <lb/>the two titles by Leland demonstrates another category of revision undertaken <lb/>by Jefferson as he prepared the university’s first library—that is, the addition of <lb/>titles never owned by Jefferson and therefore not listed in the 1823 Trist catalog. <lb/>This evidence of addition and omission encapsulates Jefferson’s scribal method <lb/>in compiling the lost 1824 catalog, which sits between the 1823 and 1825 Trist <lb/>catalogs, both chronologically and textually. Working with Trist’s 1823 catalog as <lb/>a basis-text, Jefferson copied out a more complete collection in the 1824 catalog, <lb/>adding titles or modifying editions to update his library for a modern university <lb/>and its students. Trist then copied this fuller list, omitting titles in Kean’s 1825 <lb/>catalog, to form the final 1825 catalog sent to Cummings &amp; Hilliard.<lb/>Perhaps the strongest evidence for the 1825 Trist catalog’s systematic omis-<lb/>sion of books ordered from Bohn and listed in Kean’s catalog appears in its final <lb/>chapter. The last chapter of the 1823 Trist catalog, “Polygraphical,” lists copies <lb/>of Bacon’s <hi rend=\"italic\">Works</hi> and <hi rend=\"italic\">Advancement of Learning</hi> followed by copies of Locke’s <hi rend=\"italic\">Works</hi> <lb/>and <hi rend=\"italic\">Familiar Letters</hi> (Locke’s <hi rend=\"italic\">Posthumous Works</hi> and “a collection of his pieces” are <lb/>nested below these titles, with a parenthetical note indicating that they appear <lb/>“in op.”: <hi rend=\"italic\">in operibus</hi>, or in the multivolume <hi rend=\"italic\">Works</hi>) (fig. 15). After Locke appears <lb/>Milton’s <hi rend=\"italic\">Prose Works</hi> in two volumes and a copy of King James’s <hi rend=\"italic\">Works</hi>. Collat-<lb/>ing this section of the 1823 Trist catalog with the corresponding section of the <lb/>1825 Trist catalog, however, reveals that Jefferson ordered no works by Locke <lb/>or Bacon from Cummings &amp; Hilliard. Instead, in the 1825 Trist catalog Milton’s <lb/><hi rend=\"italic\">Prose Works</hi> and King James’s <hi rend=\"italic\">Works</hi> follow <hi rend=\"italic\">Cassiodori Op[era]. Omn[ia].</hi>, with no <lb/>intervening entries (the omission of Andrew Dalzel’s two <hi rend=\"italic\">Collectanea</hi>, listed above <lb/>Bacon’s <hi rend=\"italic\">Works</hi> in the 1823 Trist catalog, is due apparently to Jefferson’s decision <lb/>not to acquire it for the university’s library) (fig. 16). This would have amounted <lb/>to a significant oversight: Jefferson revered both Bacon and Locke—indeed, <lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to formatting and line-break/hyphenation variations (e.g. word breaks at line ends) and header/footer repetitions. There are no substantive content discrepancies between the PDF extraction and the TEI transcription."
    ]
  }
}