[
  {
    "id": "1925",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1925",
    "year": "1925"
  },
  {
    "id": "1926",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1926",
    "year": "1926"
  },
  {
    "id": "1927",
    "type": "year",
    "year": "1927",
    "generalFirst": "<style>\n    @import url(\"https://mlbib-dev.internal.lib.virginia.edu/css/style.css\")\n    </style>"
  },
  {
    "id": "1928",
    "type": "year",
    "year": "1928",
    "generalFirst": "<style>\n    @import url(\"https://mlbib-dev.internal.lib.virginia.edu/css/style.css\")\n    </style>\n \n # MODERN LIBRARY SERIES 1928"
  },
  {
    "id": "1929",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1929",
    "year": "1929"
  },
  {
    "id": "1930",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1930",
    "year": "1930"
  },
  {
    "id": "1931",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1931",
    "year": "1931"
  },
  {
    "id": "1932",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1932",
    "year": "1932"
  },
  {
    "id": "1933",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1933",
    "year": "1933"
  },
  {
    "id": "1934",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1934",
    "year": "1934"
  },
  {
    "id": "1935",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1935",
    "year": "1935"
  },
  {
    "id": "1936",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1936",
    "year": "1936"
  },
  {
    "id": "1937",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1937",
    "year": "1937"
  },
  {
    "id": "1938",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1938",
    "year": "1938"
  },
  {
    "id": "1939",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1939",
    "year": "1939"
  },
  {
    "id": "1940",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1940",
    "year": "1940"
  },
  {
    "id": "1941",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1941",
    "year": "1941"
  },
  {
    "id": "1942",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1942",
    "year": "1942",
    "generalFirst": "The war brought many changes to Random House. Klopfer, who was thirty-nine, applied for a commission in the Air Force. He was commissioned as a captain in May 1942 and left for training in California at the end of the month. He was away from Random House until after the war. The war years were good ones for him. He was posted to England with the Eighth Air Force in October 1943 and served as an intelligence officer for a heavy bomber squadron—the job he wanted. When he stopped by Random House to say his final goodbyes before leaving for London, Cerf thought he looked “happier and more excited than I have ever seen him in my life before” (Cerf to Charles Allen Smart, 19 October 1943, Random House Collection, Columbia University Library). Early the following year he was promoted to major (Cerf, “Trade Winds,” *Saturday Review of Literature*, 12 February 1944, p. 19)."
  },
  {
    "id": "1943",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1943",
    "year": "1943",
    "generalFirst": "By 1943 the impact of gasoline rationing and other wartime restrictions had reduced the ways in which people could spend leisure time away from home. They turned in large numbers to reading as an alternative. Demand for books was such that almost anything publishers brought out was snatched-up. Few publishers had ever encountered such demand for books and the experience was dazzling. But it also had drawbacks. “When you are able to sell any junk that you can get between covers,” Cerf commented, “it takes the kick out of putting over the really good numbers” (Cerf to Charles Allen Smart, 19 October 1943). Between 1942 and 1943, sales of ML books increased from \\$339,902 to \\$596,454."
  },
  {
    "id": "1944",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1944",
    "year": "1944",
    "generalFirst": "Three new ML titles published in spring 1944—Bergson, *Creative Evolution* (368), Kaufman and Hart, *Six Plays* (369), and Melville, *Moby Dick* (G65)—along with a number of backlist titles that were reprinted that spring, include the following statement on the verso of the title page:"
  },
  {
    "id": "1945",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1945",
    "year": "1945"
  },
  {
    "id": "1946",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1946",
    "year": "1946"
  },
  {
    "id": "1947",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1947",
    "year": "1947",
    "generalFirst": "The Random House editorial staff increased in size after the war. Cerf had already lured Robert Linscott away from Houghton Mifflin in 1944. Frank Taylor and Albert Erskine joined the editorial staff in 1947 after becoming dissatisfied at Reynal & Hitchcock. Saxe Commins, one of the great editors of his era, remained editor in chief of the Modern Library. Although officially in charge of the series at this period, judging from evidence in the Random House archives, his involvement was small."
  },
  {
    "id": "1948",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1948",
    "year": "1948",
    "generalFirst": "Harcourt, Brace & Co. terminated the reprint contracts for all of its titles in the ML when it launched Harbrace Modern Classics, a series of full-sized hardbound reprints which appears to have been created primarily for the textbook and library markets. The titles affected were Dorothy Canfield, *The Deepening Stream*; E. M. Forster, *A Passage to India*; Sinclair Lewis, *Arrowsmith*, *Babbitt*, and *Dodsworth*; Katherine Anne Porter, *Flowering Judas*; Lytton Strachey, *Eminent Victorians*; and Virginia Woolf, *Mrs. Dalloway* and *To the Lighthouse*. *A Passage to India*, *Babbitt*, *Mrs. Dalloway*, and *To the Lighthbouse* were discontinued between fall 1948 and 1949 as existing stocks of the books were exhausted. *Flowering Judas* and *Arrowsmith* were discontinued between fall 1950 and fall 1952. The other titles appear to have been reprieved, and Porter’s *Flowering Judas*, which Harcourt, Brace decided not to include in the new series, was restored to the ML in spring 1953."
  },
  {
    "id": "1949",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1949",
    "year": "1949",
    "generalFirst": "The postwar history of the Modern Library can be regarded as dating from the beginning of 1949. That era of the ML’s history was shaped by two major developments: the continuing expansion and consolidation of the paperback revolution and the growth in college enrollments that increased the importance of the college market."
  },
  {
    "id": "1950",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1950",
    "year": "1950",
    "generalFirst": "In 1950 Random House launched a series for classroom use, Modern Library College Editions. All of the early titles were taken from the regular Modern Library series. They were issued in paper covers and sold initially at sixty-five cents a copy—sixty cents less than regular Modern Library books. To enhance their usefulness as college texts, they were issued with new introductions commissioned from and directed toward the academic community. The authors of the new introductions were a distinguished group. The forty-one titles that inaugurated the new series had introductions by such figures as Eric Bentley, Clenath Brooks, E.K. Brown, David Daiches, Bergen Evans, Francis Fergusson, Royal A. Gettmann, Gilbert Highet, Herbert J. Muller, Gordon N. Ray, Mark Schorer, Henri Troyat, Mark Van Doren, Edward Wagenknecht, and Morton Dauwen Zabel. The new introductions were subsequently included in regular Modern Library printings as well."
  },
  {
    "id": "1951",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1951",
    "year": "1951",
    "generalFirst": "Modern Library College Editions, established in 1950, continued to grow during 1951. The series maintained close ties with the regular Modern Library series during this time. Most titles continued to be selected from the regular Modern Library series and adapted with new introductions for the college market. However, anthologies of works by Browning, Byron, Keats, and Shelley were compiled especially for Modern Library College Editions. The Keats and Shelley anthologies were also published in the regular Modern Library in spring 1951; the Browning and Byron volumes were added to the regular series in 1954."
  },
  {
    "id": "1952",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1952",
    "year": "1952",
    "generalFirst": "Two emerging trends shaped directions for the Modern Library in 1952: growth in the quality paperback market and initiatives by publishers to discontinue contracts with the Modern Library for reprint permissions."
  },
  {
    "id": "1953",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1953",
    "year": "1953",
    "generalFirst": "Three new series directed at the juvenile market were launched in 1953: Landmark Books, Allabout Books, and Gateway Books. The Landmark Books were phenomenally successful. By 1956 their sales reached 6,000,000 copies. They became a staple of the juvenile market, much as the Modern Library was a staple of the adult trade. In 1954, Cerf commented, “Our business gross continues to be fine, but more and more it’s the staples and Modern Library and Landmarks. The new novels are simply not selling at all” (Cerf to Klopfer, 15 September 1954)."
  },
  {
    "id": "1954",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1954",
    "year": "1954",
    "generalFirst": "In 1954, Random House entered into negotiations with Allen Lane, the founder and head of Penguin Books in England, to explore the possibility of Random House’s acquiring the American branch of the firm. Initially, Random House was attracted by the idea of obtaining rights for the Modern Library of a number of new translations commissioned for Penguin Classics, a distinguished and highly successful series that began in 1946. Several of the translations then used by the Modern Library had been criticized as outdated or faulty in other respects—Peter Motteaux’s 1700 translation, revised by John Ozell in 1719, of Cervantes’s *Don Quixote*; the Lang-Leaf-Myers translation of *Iliad* and *Odyssey*; Constance Garnett’s translation of Chekhov’s *Plays*; and anonymous translations of plays by Moliere and Ibsen. Penguin Classics had superior translations of these and other works."
  },
  {
    "id": "1955",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1955",
    "year": "1955"
  },
  {
    "id": "1956",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1956",
    "year": "1956",
    "generalFirst": "The discussions with Allen Lane that began in 1954 about the possibility of Random House acquiring the American branch of Penguin Books resumed in the summer of 1956. A Random House memorandum in July outlined a possible basis for the purchase of Penguin Books for the American market. This included agreements to maintain the Penguin imprint in America, an equitable plan for taking over all existing Penguin obligations, and the possible abandonment of the Modern Library Paperback series (Random House memorandum, 12 July 1956). In August, Cerf told Lane: “We are very serious about pursuing exploratory talks on the situation and, in fact, will hold up all decisions on our own paper-back plans until we know just where this whole matter stands” (Cerf to Lane, 20 August 1956). But Lane was not willing to negotiate at this point. However, Random House remained interested. In 1958, Klopfer wrote Lane:"
  },
  {
    "id": "1957",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1957",
    "year": "1957",
    "generalFirst": "As costs rose steadily in the years following the war, retail prices inevitably had to be increased. Publishers at this period, however, feared adverse public reaction to higher prices and generally held off raising prices until the inroads into their profit margins left them no alternative. The \\$1.25 price for the regular Modern Library volumes remained in effect for seven years, from April 1947 through March 1954. It increased to \\$1.45 on 1 April 1954. Less than three years later, on 1 January 1957, the price rose again, this time to \\$1.65."
  },
  {
    "id": "1958",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1958",
    "year": "1958",
    "generalFirst": "In 1958, about a year and a half before Random House acquired Alfred A. Knopf, an event occurred which would have a profound influence on the Modern Library’s subsequent history. That was the arrival of Jason Epstein as a Random House editor. Epstein had started Anchor Books at Doubleday five years before, at the age of twenty-five. Anchor Books pioneered the quality paperback and was widely imitated by other publishers. Epstein acquired a reputation, at an early age, as a brilliant, innovative, ambitious, and successful figure in the publishing world. All of these qualities appealed strongly to Cerf, who also admired Epstein’s aggressiveness. Others found him arrogant and difficult to work with."
  },
  {
    "id": "1959",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1959",
    "year": "1959",
    "generalFirst": "During the early 1950s Modern Library sales were lower than they had been immediately after the war, but by the mid-1950s they had begun a steady upward climb. As the 1950s ended, the publishing industry was on the verge of a period of tremendous growth and change. By 1959, publishers whose stock was traded on Wall Street included American Book Company, Bobbs-Merrill, Book-of-the-Month Club, Holt, Houghton Mifflin, Macmillan, McGraw-Hill, Prentice-Hall, Rand McNally, and World (PW, 12 October 1959, p. 27)."
  }
]
