{
  "tei": "<pb n=\"239\"/>\nthat formed such a prominent part of the Strawberry Hill collection were pregnant <lb/>\nwith possibilities for any print collector who knew his Granger, and Kirgate and <lb/>\nthe Hardings were only too happy to meet that demand.<lb/>\nKirgate died in 1810, and the sale of his collection was conducted by King <lb/>\n&amp; Lochée over ten days that December, immediately followed by a further day’s <lb/>\nsupplemental sale. The auction catalogue contained multiple copies of Strawberry <lb/>\nHill Press items, over eighty lots on the second day, and in the supplemental sale <lb/>\nninety-eight lots of “Books Printed chiefly at Strawberry-Hill.” On the ninth day <lb/>\nthere were more than two hundred drawings and prints of the house in twenty-nine <lb/>\nlots, with the artists listed including Carter, J. C. Barrow, Edwards, the Hardings, <lb/>\nand Kirgate himself. This was followed by sixty-nine lots of prints in the supple-<lb/>\nmental sale, many of them related to Strawberry Hill. Both Edward and George <lb/>\nHarding appear among the successful bidders (Silvester had died the previous <lb/>\nyear) and it seems clear that what was on offer was the remains of Kirgate’s stock.<lb/>\n<head>IV</head><lb/>\nThe first of the three extra-illustrated copies of the Description here discussed is <lb/>\nchosen because it represents precisely what a collector with no connection to <lb/>\nWalpole or his circle could have acquired from the Hardings’ shop in Pall Mall. <lb/>\nUnlike the two other copies that will be considered, it is known and recorded: it <lb/>\nhas been at the Huntington Library, San Marino, for over one hundred years, <lb/>\nhaving been acquired by Huntington at the sale of Robert Hoe’s library. It is <lb/>\nbound in green morocco with a title page printed in black, red, and blue, and it <lb/>\nhas a total of seventy-three additional items bound into it, the large majority of <lb/>\nwhich have been listed by Nicolas Barker.<note n=\"13\">Barker’s helpful list includes the extra-illustrations from the Huntington copy under discussion, reference 131207, together with those of sixteen other copies. It does not include the second of the three copies of the <hi rend=\"italic\">Description</hi> described in this paper (Newberry Library, Chicago), nor does it include a copy illustrated by the Hardings at New York Public Library (reference Stuart 1057).</note><lb/>\nThe backbone of the illustrations is formed by thirty-two portrait prints by <lb/>\nthe Hardings, largely stipple engravings from portraits at Strawberry Hill, of <lb/>\nwhich the earliest is dated 1792, the latest 1806. These stipple engravings are <lb/>\nalmost all after Silvester Harding, who with his brother Edward was the leading <lb/>\nfigure in providing drawings for engraving in stipple, whereas it appears that his <lb/>\nson George was primarily a painter and copyist.<lb/>\nIn addition to the Harding stipple engravings, there are twenty-nine miscel-<lb/>\nlaneous prints or printed items. These vary from the readily obtainable, such as <lb/>\nthe views of Strawberry Hill from Birch’s Delices de la Grande Bretagne (1791) and <lb/>\nfrom Boydell’s History of the River Thames (1794–96), to items more directly as-<lb/>\nsociated with the Press at Strawberry—for example, Edwards’s scarce etching of <lb/>\nKirgate, scarce because (as Edwards explained to Bull in a letter of 18 December <lb/>\n1784, when presenting him with a copy) “Mr. Walpole thought fit to be offended <lb/>\nat its being done &amp; therefore its publication will be suppressed.” Bull of course <lb/>\npasted Edwards’s print and his letter into his copy of the Description, whereas the<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to formatting and minor header/footer discrepancies. For example, ampersand is encoded as &amp;, a word was hyphenated differently (splitting 'supplemental sale'), and some line breaks and spacing differences occur. There is also an extra block of text related to Barker’s list that is reflowed. No substantive content differences were found."
    ]
  }
}