{
  "tei": "<pb n=\"235\"/>\nwatercolors in Bull’s copy; the copy of Charles Bedford (1742–1814), Walpole’s<lb/>\nDeputy in the office of Usher of the Exchequer; and two copies of his printer<lb/>\nThomas Kirgate (1734/5–1810).<note n=\"5\">Bull’s copy is at the Lewis Walpole Library, Yale University, 33 30 copy 11; Carter’s copy is at the Huntington Library, San Marino, 130368; Bedford’s copy is in the possession of<lb/>Lord Waldegrave of North Hill; and two copies that had belonged to Kirgate are at the Lewis<lb/>Walpole Library, 33 30 copy 6 and 33 30 copy 29.</note><lb/>\nThese issues have been discussed and analyzed in detail by Nicolas<lb/>\nBarker in his edition of Charles Bedford’s copy of the <hi rend=\"italic\">Description</hi> printed for the<lb/>\nRoxburghe Club.<note n=\"6\">Horace Walpole’s <hi rend=\"italic\">Description of the Villa at Strawberry-Hill: A facsimile of the copy extra-illustrated for Charles Bedford in the collection of Lord Waldegrave of North Hill</hi>, ed. Nicolas Barker (London: The Roxburghe Club, 2010).<lb/>This discussion has recently been extended by Peltz in Parts I and II of <hi rend=\"italic\">Facing the Text</hi>.</note> Barker summarizes the history of extra-illustration and Walpole’s<lb/>\ninvolvement with James Granger and the Strawberry Hill Press and the print collec-<lb/>\ntors Bull and Anthony Storer (1746–99). He points out what an appealing subject<lb/>\nthe <hi rend=\"italic\">Description</hi> offered, with an increasing number of engraved images of Strawberry<lb/>\nHill becoming available on the market from the 1790s.<note n=\"7\">It is significant that lot 300 of the second part of the sale catalogue of the print collection of Sir Mark Masterman Sykes in 1824 was “a valuable collection of prints and drawings, in colours &amp;c. … to illustrate Lord Orford’s Seat at Strawberry Hill, uniformly mounted, and arranged for the purpose of binding, in a Russia Portfolio, lettered <hi rend=\"italic\">Strawberry Hill</hi>, and Museum.”<lb/>This was bought by the print dealer Woodburn for £47–5–0, a ready-made collection of images which Woodburn’s eventual customer could no doubt take out of its portfolio and bind up in a copy of the <hi rend=\"italic\">Description</hi>.<lb/>Similarly, lot 314 on the third day of the sale in 1825 of prints and drawings of George Baker, collector and bibliographer of the Strawberry Hill Press, consisted of views of the house and contents, including many proof impressions of the portraits, ripe for use in extra-illustration.</note><lb/>\naccessible to collectors outside Walpole’s circle—and for them the essential<lb/>\nproviders were the Harding family of booksellers and artists, at their shop in<lb/>\nPall Mall.<lb/>\n<hi rend=\"smallcaps\">II</hi><lb/>\nSilvester Harding (1745–1809) trained as a miniature painter and exhibited<lb/>\nat the Royal Academy from 1776. In 1786 with his younger brother Edward<lb/>\n(1755–1840) he opened a book and printseller’s shop in Fleet Street, moving<lb/>\nin 1792 to 102 Pall Mall. They specialized in theatrical and historical portraits,<lb/>\nand in 1789–93 published in numbers <hi rend=\"italic\">Shakespeare Illustrated</hi> by an assemblage of<lb/>\n<hi rend=\"italic\">Portraits and Views</hi>, and in 1793 an edition of Anthony Hamilton’s <hi rend=\"italic\">Memoirs of Count<lb/>\nGrammont</hi>, also illustrated with portraits. In the meanwhile Silvester Harding had<lb/>\nbeen introduced to Strawberry Hill in the early 1780s by the merchant and art<lb/>\ncollector Nathaniel Hillier (c. 1707–83) and became a great friend of Walpole’s<lb/>\nprinter Kirgate.<note n=\"8\">Nathaniel Hillier to Walpole, 19 October 1780, <hi rend=\"italic\">Yale Edition of Horace Walpole’s Correspondence</hi>, 16: 95–97.</note> From 1795 the Hardings published <hi rend=\"italic\">The Biographical Mirrour</hi>,<lb/>\na series of historical portraits with supporting text, and also in 1796 <hi rend=\"italic\">Bürger’s<lb/>\nLeonora</hi> and in 1797 Dryden’s <hi rend=\"italic\">Fables</hi>, both with engravings after drawings by<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The observed differences are limited to pagination markers, minor formatting splits and rearrangements, and header/footer text. No substantive text differences or missing content were found."
    ]
  }
}