{
  "tei": "<pb n=\"248\"/>\nheaded “Index of Rooms,” giving page numbers of the 1784 edition. At the foot <lb/>\nof the second Index Kirgate has added a pencil note giving information on the <lb/>\nnumber of visitors to the house:<lb/>\nIn 1786, Eighty tickets were given to different People for admission to view <lb/>\nStrawberry Hill<lb/>\nIn 1787, Seventy Ditto were given<lb/>\nIn 1789, One Hundred were given<lb/>\nIn 1807, Mrs. Damer says about 80 or 90 are used yearly<lb/>\nUpon an average, about 80 were given yearly<lb/>\nFor the period 1784–96 we have Walpole’s manuscript “Book of Visitors,” <lb/>\nwhich broadly confirms the first three entries, but there is no comparable evidence <lb/>\nfor the number of visitors after his death in the years of Anne Damer’s occupa-<lb/>\ntion.<note n=\"23\">“Book of Visitors,” Percival Merritt Collection, Houghton Library, Harvard University, M.S. Eng. 1502, printed in Yale Edition of Horace Walpole’s Correspondence, 12: 216–252.</note> The note also confirms that the volume, in which the earliest entries are <lb/>\nproofing corrections that are part of the process of printing the 1784 Description, <lb/>\nwas annotated by Kirgate until at least 1807, only three years before his own death.<lb/>\nBetween the two versions of the Index of Rooms is a list in pencil by Kirgate <lb/>\nheaded “The following Drawings were made by Mr. Carter for Mr. Bull &amp; Mr. <lb/>\nWalpole” (see appendix below). It lists thirty-six drawings created for Bull’s copy <lb/>\nof the Description, while five of them were also in Walpole’s. One drawing, “Gal-<lb/>\nlery 10 G[uineas],” is crossed through and marked “bought by Mr. Baker”—<lb/>\npresumably the Strawberry Hill Press collector and bibliographer George Baker <lb/>\n(1781–1858). It is correct that Bull’s copy, despite its wealth of Carter watercolors <lb/>\nand drawings, does not have his view of the Gallery.<lb/>\nBut as well as this additional material, there are many annotations to the text <lb/>\nby Kirgate, for this is his interleaved proof copy of the 1784 text. It preserves a <lb/>\nnumber of cancels that were corrected in the text as issued, and contains numer-<lb/>\nous notes by him as the orchestrator of extra-illustration, and even a few notes <lb/>\ninserted or initiated by Walpole that throw shafts of light on Walpole’s last years <lb/>\nat Strawberry Hill. It is very likely that this is the copy that was lot 413 on the <lb/>\neighth day of the sale of Kirgate’s library, where it was described as “containing <lb/>\nmany Notes in MS. by T. Kirgate,” and was bought by George Baker for £16. <lb/>\nAt Baker’s sale in 1825, it appears among some seventy-six Strawberry Hill Press <lb/>\nand related books and ephemera as “A Description of Strawberry Hill, with sev-<lb/>\neral loose pieces interleaved, with M.S. memoranda throughout.” It was bought <lb/>\nby Longman for a far more modest £1.19s., a reflection of the depression in book <lb/>\nprices that was to be lamented in Dibdin’s Bibliophobia (1832).<note n=\"24\">A Catalogue of the Valuable and Curious Collection, late the Property of Mr. Thomas Kirgate, of Vine-Street, Piccadilly (Deceased) … King &amp; Lochée, 3 December 1810 and nine following days: Day 8, lot 413; and A Catalogue of the Very Choice and Select Library of the late George Baker, Esq. of St. Paul’s Churchyard … Sotheby, 6 June 1825 and two following days: Day 3, lot 822.</note><lb/>\nTo begin with Walpole’s notes, these are only on the text pages (pre-dating <lb/>\nthe book’s being bound up interleaved) and are limited but essentially correc-<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}