{
  "tei": "<pb n=\"229\"/>\n<p><hi rend=\"dropcap\">O</hi>ne final question remains to be asked about the Richardson–Chauncy manu-<lb/>\nscripts in the period between their acquisition by Jonathan Richardson during <lb/>\nthe lifetime of Pope and their sale by the Chauncy family in 1887: what light is <lb/>\nshed on them by the Elwin–Courthope edition of Pope, in which some of them <lb/>\nare cited? Elwin wrote in his preface to the first volume, published in 1871, that<lb/>\nPope presented several of his manuscripts to the son of Jonathan Richardson, the portrait-<lb/>\npainter. . . . Richardson’s interlined copy of the first quarto volume of Pope’s poetry passed <lb/>\ninto the hands of Malone, and was ultimately bought by Mr. Croker. The manuscripts <lb/>\nwhich Richardson possessed in the handwriting of Pope were purchased by Dr. Chauncey, <lb/>\nand are still the property of his descendants.<note n=\"23\">The Works of Alexander Pope, ed. Whitwell Elwin and W.&amp;nbsp;J.&amp;nbsp;Courthope, 10 vols. (London: <lb/>John Murray, 1871), 1.&amp;nbsp;xviii.</note></p>\n<p>‘Richardson’s interlined copy of the first quarto volume of Pope’s poetry’ is <lb/>\nthe copy of the 1717 Works presented by Pope to Jonathan Richardson the elder, <lb/>\nbearing notes in Malone’s hand, which is now in the Berg Collection (Smith, <lb/>\n‘Alexander Pope’, 12). This copy was, as Elwin reports elsewhere, annotated by <lb/>\nRichardson the younger, but was evidently not included with the ‘first Editions <lb/>\ncorrected’ in the sale of 1776.<note n=\"24\">Of course, a book might in theory have been owned by Chauncy and then Malone <lb/>if the latter had bought it at the Chauncy sale of 1790, of which he owned a catalogue — see <lb/><hi rend=\"italic\">A Catalogue of the Greater Portion of the Library of the Late Edmond Malone, Esq.</hi> (London: Sotheby, 1818), 12 (Lot 371) — but there was no 1717 <hi rend=\"italic\">Works</hi> of Pope in the Chauncy sale.</note> Having been in Croker’s possession, it was no <lb/>\ndoubt among the materials of Croker’s on which Elwin founded his work, and <lb/>\nreadings from it occur in Elwin’s first two volumes.<note n=\"25\">Works of Alexander Pope, ed. Elwin and Courthope, 1.&amp;nbsp;90, 97 (Sapho to Phaon), 1.&amp;nbsp;323–<lb/>332, 346–347 (<hi rend=\"italic\">Windsor-Forest</hi>), 2.&amp;nbsp;10, 42&amp;nbsp;n 3, etc. (<hi rend=\"italic\">Essay on Criticism</hi>), 2.&amp;nbsp;420 (<hi rend=\"italic\">Essay on Man</hi>).</note> There are points at which <lb/>\nElwin appears to be citing, and strangely misrepresenting, Pope’s manuscripts, <lb/>\nwhen I suspect that he is actually working from Richardson’s annotations.<note n=\"26\">See the discussions of some of these readings in Schmitz, <hi rend=\"italic\">Pope’s Windsor Forest</hi>, 13, and <hi rend=\"italic\">idem</hi>, <hi rend=\"italic\">Pope’s Essay on Criticism&amp;nbsp;1709</hi>, 22; Schmitz did not realize that Elwin was working from <lb/>Richardson’s annotations rather than from the holograph, and therefore saw some of his read-<lb/>ings as ‘incorrect to the point of curiosity’ (<hi rend=\"italic\">Pope’s Essay</hi>, 22).</note></p>\n<p>In his introduction to the third volume of the Elwin–Courthope edition, <lb/>\nCourthope thanked Elwin ‘for his liberality in allowing me to use his transcript <lb/>\nof the Chauncy MS., which throws so much light on the meaning of Pope’s sat-<lb/>\nires’; he referred again, a few pages later, to ‘the transcript which Mr.&amp;nbsp;Elwin has <lb/>\nmade from the Chauncy MS.’<note n=\"27\">Works of Alexander Pope, ed. Elwin and Courthope, 3.&amp;nbsp;x, 18.</note> This form of words suggests that Courthope did <lb/>\nnot realize that the transcript which Elwin had communicated to him included <lb/>\nreadings from multiple manuscripts.<note n=\"28\">Vander Meulen, <hi rend=\"italic\">Pope’s Dunciad of 1728</hi>, 43 proposes that Courthope’s ‘MS.’ is ‘probably to be construed as plural’, but a simple misunderstanding on Courthope’s part seems likelier.</note></p>\n<p>The first references to the ‘Chauncy MS.’ in the collations in this volume are in those to the <hi rend=\"italic\">Epistle to Bathurst</hi>, where its <lb/>\nreadings correspond to those of Huntington HM&amp;nbsp;6007 and HM&amp;nbsp;6008 (Lot 487</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All observed differences appear to be due to header/footer insertions, line break/hyphenation adjustments, and formatting (including citation layout changes) rather than substantive alterations in the text content."
    ]
  }
}