{
  "tei": "<pb n=\"230\"/>\n<p>above).<note n=\"29\">Works of Alexander Pope, ed. Elwin and Courthope, 3. 127–157 passim; Wasserman, Pope’s Epistle to Bathurst, 60 notes that the ‘Chauncy MS’ readings derive from the Huntington manuscripts.</note> It is then cited in the Epistle to Burlington, where its readings correspond<lb/>to those of the first leaf of Morgan Library MA 352 (Lot 485 above).<note n=\"30\">Works of Alexander Pope, ed. Elwin and Courthope, 3. 172–178 passim (cf. Mack, ed., Last and Greatest Art, 160–162); ‘the ignoble shout of Guise’ (3. 172) is a bad emendation of the manuscript reading ‘the noble shout of Guise’.</note> It is cited in the Epistle to Dr. Arbuthnot, where its readings correspond to those of subse-<lb/>quent leaves of Morgan Library MA 352 (Elwin had remarked in his introduction<lb/>to the first volume that a copy of this poem was among ‘the manuscripts which<lb/>Richardson possessed in the handwriting of Pope’).<note n=\"31\">Works of Alexander Pope, ed. Elwin and Courthope, 3. 241–273 passim (cf. Mack, ed., Last and Greatest Art, 424–430 and 436–450); Elwin’s reference to plural manuscripts is Works, 1. xviii.</note> And it is cited in The First<lb/>Satire of the Second Book of Horace, where its readings correspond to those in the<lb/>Berg manuscript formerly attached to a printed copy of the Essay on Man (lot<lb/>477 part 2 above).<note n=\"32\">Works of Alexander Pope, ed. Elwin and Courthope, 3. 289–300 passim, and 3. 279, 400 n 2 (cf. Mack, ed., Last and Greatest Art, 172–186).</note> So, all of these ‘Chauncy MS.’ readings are, as we might<lb/>have expected, from manuscripts which can be identified with those sold in 1887.<lb/>Furthermore, Courthope noted in his edition of the Dunciad that ‘Jonathan Rich-<lb/>ardson corrected the first edition of the “Dunciad” from what he calls “the first<lb/>Broglio MS.” His corrections have been transcribed by Mr. Elwin, and are here<lb/>preserved’; as Vander Meulen has observed, ‘Undoubtedly Elwin transcribed<lb/>Richardson’s notes from the current Berg copy’ (lot 478 above).<note n=\"33\">Works of Alexander Pope, ed. Elwin and Courthope, 4. 271 n 2; Vander Meulen, Pope’s Dunciad of 1728, 43.</note></p>\n<p>In one other reference to ‘the Richardson papers’, I think that Elwin uses a<lb/>form of words which, although not inaccurate, is misleading: ‘The manuscript of<lb/>Pope’s Pastorals is still preserved among the Richardson papers’.<note n=\"34\">Works of Alexander Pope, ed. Elwin and Courthope, 1. 239.</note> His further<lb/>description makes it certain that this is the manuscript which was Lot 3172 at the<lb/>sale of 1776, but this manuscript was, as we have seen, not bought by Chauncy,<lb/>and although it is possible that it might subsequently have been bought as an<lb/>addition to the collection of Pope manuscripts which had passed by inheritance<lb/>through the generations of the Chauncy family, it seems unlikely that it would<lb/>then have been kept from the sale of 1887 in which the collection was dispersed.<lb/>Elwin presumably meant simply that the manuscript had a Richardson prov-<lb/>enance — and, interestingly, that it was not alone. He specifies one of its com-<lb/>panions: ‘The Richardson collection contains a manuscript in which the poet<lb/>has transcribed from his Pastorals the various lines he thought defective, and ...<lb/>referred the task of selection to Walsh, who has jotted down his decisions at the<lb/>bottom of Pope’s remarks’.<note n=\"35\">Works of Alexander Pope, ed. Elwin and Courthope, 1. 240.</note> This is certainly the manuscript (Smith, ‘Alexander<lb/>Pope’, PoA 274) which, having long been a companion to the autograph fair copy<lb/>of the Pastorals, was sold separately from it at the Houghton sale of 1980, and was<lb/>Lot 381 in the Roy Davids sale at Bonhams, 8 May 2013.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to formatting issues such as line breaks, hyphenation (e.g., 'subse-quent' vs. 'subsequent'), spacing, and header/footer details.",
      "There are no substantive textual differences in content."
    ]
  }
}