{
  "tei": "<pb n=\"233\"/>\n<head>EXTRA-ILLUSTRATING HORACE WALPOLE’S DESCRIPTION<lb/>OF STRAWBERRY HILL: THREE CASE STUDIES</head>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\">Stephen Clarke</name><note n=\"*\">I would like to thank Jill Gage of the Newberry Library and Charles Sebag-Montefiore<lb/>for alerting me to and making available respectively the second and third of the three copies<lb/>of the <hi rend=\"italic\">Description</hi> of Strawberry Hill here discussed; also Silvia Davoli, Kevin Rogers, Michael<lb/>Snodin, and Howard Weinbrot for information and advice, and Peter Sabor for commenting<lb/>on an early draft of this paper.<lb/></note></byline>\n<p><hi rend=\"dropcap\">S</hi>tudies of the phenomenon of binding independent drawings, engravings, au-<lb/>tograph letters, and other documents into printed books in the late eighteenth <lb/>century have concentrated quite naturally on the elite social groups within which <lb/>many of these extra-illustrated books were created.<note n=\"1\">Lucy Peltz, “A Friendly Gathering: The Social Politics of Presentation Books and<lb/>Their Extra-Illustration in Horace Walpole’s Circle,” <hi rend=\"italic\">Journal of the History of Collections</hi> 19.1 (2007), 33–50; “Engraved Portrait Heads and the Rise of<lb/>Extra-Illustration: The Eton Correspondence of the Revd James Granger and Richard Bull, 1769–1774,” <hi rend=\"italic\">The Walpole Society</hi> (2004), 66, 1–161; and <hi rend=\"italic\">Facing the Text: Extra-Illustration, Print Culture, and Society in Britain 1769–1840</hi> (San Marino: The Huntington Library, Art Collections, and Botanical Gardens, 2017), 45.<lb/></note> Less examined are the artists <lb/>and booksellers who supplied the market for those books and provided the prints <lb/>and drawings that adorned them. This paper explores that world by investigating <lb/>the role of Horace Walpole’s printer and amanuensis Thomas Kirgate and the <lb/>Harding family of booksellers and artists in creating three extra-illustrated cop-<lb/>ies of Walpole’s <hi rend=\"italic\">A Description of the Villa of Mr. Horace Walpole, youngest son of Sir Robert Walpole Earl of Orford, at Strawberry-Hill near Twickenham, Middlesex.</hi> With an Inventory of the Furniture, Pictures, Curiosities, &amp;c.<lb/></p>\n<p>The <hi rend=\"italic\">Description</hi> is the primary document we have on the content and display <lb/>of Walpole’s famous collection of art and antiquities, portraits and miniatures, <lb/>curiosities, books and prints, coins and medals, sculpture, and furniture. One <lb/>hundred copies of the book had originally been printed at his Strawberry Hill <lb/>Press in 1774, but it was superseded in 1784 by an expanded edition of two hun-<lb/>dred copies. Each edition was supplemented with a series of appendices printed <lb/>successively as the collection grew. The 1784 edition, with additions printed as <lb/>late as 1791, was not issued until Walpole’s death in 1797, when his executors <lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}