{
  "tei": "<pb n=\"238\"/>\nI know not when I shall have the Pleasure of seeing you, Sir, for I can get nothing to bring;<lb/>\nand am so infirm, I cannot walk far. But I shall not forget to search for the few you still<lb/>\nwant. As soon as I can see Bawtree, I will get him to make a Drawing of the Bed in the<lb/>\nHolbein Room, for I despair of getting Carter to do it Nor is Geo. Harding very willing to<lb/>\nmake any more Drawings—he has had the one now sent upwards of a Fortnight in hand.<note n=\"11\">Kirgate MSS. Folder, Lewis Walpole Library, Yale University; quoted in Barker, Horace Walpole’s Description of the Villa, 116; and Clarke, The Strawberry Hill Press &amp; its Printing House, 87–89 (where it is explained that the letter, though undated, is probably of 1801).</note><lb/>\nThis letter is revealing on a number of levels. It shows Kirgate as facilitator, orchestrating<lb/>\nthe acquisition of missing prints for the collector while complain­<lb/>\ning about the exploding market in portrait prints, and displays George Harding’s role as<lb/>\nprovider of drawings. It also illustrates the somewhat obsessional needs of the collector,<lb/>\nhas Kirgate acknowledging that he is himself compiling an extra-illustrated copy of the<lb/>\nDescription, and offers the possibly illusory prospect of “finishing” one’s extra-illustrated<lb/>\nbook.<lb/>\nKirgate offered his own extra-illustrated copy by raffle in 1801. The broad­<lb/>\nsheet advertising the sale, “For the Benefit of T. Kirgate, Late Printer at Straw­<lb/>\nberry-Hill,” announced that:<lb/>\nEach Leaf of the above Book is inlaid on a large Sheet of fine Dutch paper; the Pages bor­<lb/>\ndered with a double Line of red Ink; the Title printed in three Colours, and ornamented<lb/>\nwith a Drawing of a Foliage of Strawberries. The whole Book adorned with upwards of<lb/>\nTwo [crossed through in manuscript and amended to three] Hundred Drawings and<lb/>\nPrints, illustrative of the external and internal Parts of that delightful Seat, its Furniture,<lb/>\nPictures, Sculptures, Antiquities, &amp;c. &amp;c. Several of the Prints are scarce and valuable,<lb/>\nand most of the Drawings were made on Purpose for the Book, by the Friends of <hi rend=\"smallcaps\">T. KIRGATE</hi>,<lb/>\nwho has been Fourteen Years in forming the Collection.<note n=\"12\">Lewis Walpole Library, Yale University, 53 K634 801.</note><lb/>\nPotential subscribers could inspect the book at Harding’s shop in Pall Mall. The current<lb/>\nwhereabouts of the book are unknown, but it appears to have been a particularly fine<lb/>\nexample of Kirgate’s industry in the years after he had left Straw­berry Hill. Another<lb/>\nexample of his endeavors is an elephant folio scrapbook of im­ages of Strawberry Hill and<lb/>\nits contents, perhaps used to display to customers what images could be acquired or copied<lb/>\nfor the extra-illustrated copy they ordered: this is now in the collection of Lord Waldegrave<lb/>\nof North Hill. There is also at the Lewis Walpole Library a volume compiled by Kirgate<lb/>\nconsisting of lists of images from the house. Firstly, there is a two-page list of forty-six<lb/>\npictures and sculptures there, with page references to the Description, twenty-four of them<lb/>\ncrossed through (perhaps as having already been obtained) and with Kirgate’s comments in<lb/>\nred ink against almost all of the others—two prints of Rubens’s house “both scarce,” Anne<lb/>\nHyde Duchess of York “A foreign print, 8vo. scarce,” others “Engraving by Harding” or “In<lb/>\nmy List,” while of four portraits in the Gallery described on page 52 he notes “I cannot say<lb/>\npositively if there are Prints of these, the Pictures hanging too high to examine.” This is<lb/>\nfollowed by a list dated 26 July 1800 of twelve drawings, with their Description page<lb/>\nnumbers and prices, and then two longer lists, one “A List of the Prints and Drawings as<lb/>\nplaced in Lord Orford’s Illustrated Copy of the Description of Strawberry-Hill printed there<lb/>\nin 1784 by Thos. Kirgate,” the other a list of the 335 prints and drawings in his own copy.<lb/>\nThe historical portraits<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences found are limited to header/footer repetitions, line breaks, hyphenation, and minor formatting adjustments. No substantive discrepancies were detected in the body text."
    ]
  }
}