{
  "tei": "<pb n=\"236\"/>\n<p><lb/>\nWalpole’s protégée Lady Diana Beauclerk. In 1793 they published six plates to<lb/>\nillustrate Walpole’s The Castle of Otranto, and these are often seen in those copies<lb/>\nthat had not already been sold and bound up of the sixth edition printed for<lb/>\nDodsley and Bodoni’s edition printed in Parma (both 1791). Sometime before<lb/>\n1798 the partnership dissolved, Silvester moving along the street to 127, while<lb/>\nEdward moved to 98 Pall Mall until in 1803 he was appointed librarian to<lb/>\nQueen Charlotte, for whose amusement he grangerized a number of historical<lb/>\nworks.<lb/></p>\n<p><lb/>\nSilvester Harding had two artist sons; Edward, who died young, and George<lb/>\nPerfect Harding (1779/80–1853). George exhibited as a miniaturist at the Royal<lb/>\nAcademy from 1802 until 1840 —in 1839 submitting “The Library at Strawberry<lb/>\nHill, Seat of the Earl of Waldegrave,” current whereabouts unknown. For about<lb/>\nforty years, from 1804, he travelled the country copying portraits, carefully re-<lb/>\ncording dates and signatures. His watercolors are precise, finished, and compact,<lb/>\nwith sparing use of gold for rules and signatures. His notebooks of these travels<lb/>\nsurvive at the National Portrait Gallery, four bound volumes of his “List of Por-<lb/>\ntraits, Pictures, in Various Mansions of the United Kingdom,” the fourth volume<lb/>\ncontaining a list of manuscripts and printed books illustrated by him, with a list of<lb/>\npictures in the possession of the Crown. The second volume, a 358-page manu-<lb/>\nscript to which a table of contents and index are added, records the pictures he<lb/>\ninspected at 141 properties, mostly country houses, but also universities, livery<lb/>\ncompanies, and Inns of Court. At the foot of the title page is the note “Those<lb/>\nthat are mark’d thus X, have been copyed by G. P. Harding.” In that volume as<lb/>\nin the others, most entries are of one page per property, a few extending to four<lb/>\nor even five pages: for Tottenham Park in Wiltshire, for example, the seat of the<lb/>\nMarquis of Ailesbury, Harding listed 101 portraits over five pages, of which six<lb/>\nwere marked with a cross as having been copied by him. But this, and all the<lb/>\nother properties in the volume, is eclipsed by Strawberry Hill. In a list extend-<lb/>\ning over twenty pages, with headings for the different rooms, Harding lists 433<lb/>\nportraits, of which he notes with his cross that he had copied sixty-four. Where<lb/>\nhe adds commentary to the name of the sitter, he takes or adapts the text from<lb/>\nthe Description. And this wealth of images is in addition to the numerous portraits<lb/>\nthat his father had copied there.<note n=\"9\">NPG MS47. George Perfect Harding was the subject of a display at the National Por-<lb/>trait Gallery, “The Tudors Reimagined: George Perfect Harding c. 1779–1853” (2015). See<lb/>also W. S. Lewis, The Forlorn Printer: Being Notes on Horace Walpole’s Alleged Neglect of Thomas<lb/>Kirgate (Farmington: Privately printed, 1931), and Stephen Clarke, The Strawberry Hill Press<lb/>&amp; its Printing House: An Account and an Iconography (New Haven: Lewis Walpole Library, Yale<lb/>University, 2011), 51 and 86–91.</note><lb/></p>\n<p><lb/>\nThe watercolors and prints by the Hardings of portraits and other items from<lb/>\nthe collection at Strawberry Hill run from Silvester Harding’s introduction to the<lb/>\nhouse in the early 1780s to George’s watercolor of the library, noted above, of<lb/>\n1839. Of their published works, twenty-three of the 151 plates in the Biographical<lb/>\nMirrour are from portraits at Strawberry Hill, while in 1803 Silvester Harding<lb/>\npublished A Series of Portraits, to Illustrate the Earl of Orford’s Catalogue, of Royal and<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences observed are limited to header/footer elements, line breaks, spacing, and minor formatting discrepancies. The substantive text content is consistent between the extracted PDF text and the TEI transcription."
    ]
  }
}