{
  "tei": "<pb n=\"76\"/>\n<p>R “Bomb‑Proof Bibliography,” Publishers’ Weekly 136 (1939 [21 October]): 1624.<lb/>\nReview of Dorothy Blakey’s The Minerva Press.<lb/>\nR “Lowdown on Wise,” Publishers’ Weekly 136 (1939 [25 November]): 1974‑75.<lb/>\nReview of Wilfrid Partington’s Forging Ahead.<lb/>\nR “Dryden Anatomised,” Publishers’ Weekly 136 (1939 [16 December]): 2215‑16.<lb/>\nReview of Hugh Macdonald’s bibliography of Dryden. Carter published a correction in 137 (1940 [10 February]): 733.<lb/>\n<hi rend=\"smallcaps\">D:1940</hi><lb/>\nA “The Rare Book Trade in London,” Publishers’ Weekly 137 (1940 [13 January]): 129‑32. “The war is so different from anything anyone expected that we have not yet adjusted ourselves to it.”<lb/>\nR “Common Sense about Bibliography,” Publishers’ Weekly 137 (1940 [16 March]): 1183‑84. Review of J. D. Cowley’s Bibliographical Description and Cataloguing.<lb/>\nA “London Rare Book Notes,” Publishers’ Weekly 137 (1940 [27 April]): 1689‑92. Signed “Waynflete.”<lb/>\nA “London Rare Book Notes,” Publishers’ Weekly 137 (1940 [15 June]): 2296‑98. Signed “Waynflete.”<lb/>\nR “Gibbon’s Library Reconstructed,” Publishers’ Weekly 138 (1940 [20 July]): 189‑91. Review of The Library of Edward Gibbon, introduced by Geoffrey Keynes.<lb/>\nR [Review of Shaw’s The Devil’s Disciple], The Spectator, 3 August 1940, p. 119.<lb/>\nR [Review of Clare Booth’s Margin for Error], The Spectator, 9 August 1940, p. 146.<lb/>\nR “Two More Victorians,” Publishers’ Weekly 138 (1940 [17 August]): 494‑95. Review of M. L. Parrish’s Wilkie Collins and Charles Reade.<lb/>\nA “A. E. Housman: An Annotated Check-List,” The Library, 4th series 21 (1940-41 [September 1940]): 160-91. By Carter and John Sparrow. The offprint has a title page dated 1940, and its verso says “Reprinted September 1940”; but the inscription on the copy presented to Graham Pollard by Carter and Sparrow (in Sparrow’s hand) is dated 15 April 1940 (in my collection). For corrections, see <hi rend=\"smallcaps\">D:1942</hi> (June). Reprinted with corrections as a Soho Bibliography (A:1952). See also A:1965.<lb/>\nR [Review of Jean Cocteau’s The Infernal Machine and In Town Again], The Spectator, 13 September 1940, p. 267.<lb/>\nA “London Rare Book Notes,” Publishers’ Weekly 138 (1940 [21 September]): 1175-76. Signed “Waynflete.”<lb/>\nA “A Bookseller’s Day in London,” Publishers’ Weekly 138 (1940 [2 November]): 1764-65.<lb/>\nR “The Bibliography of Gibbon,” Publishers’ Weekly 138 (1940 [30 November]): 2041-42. Review of J. E. Norton’s bibliography, “incidentally showing that antiquarian learning at the old Birrell &amp; Garnett bookshop was not confined to the back room.”<lb/>\n<hi rend=\"smallcaps\">D:1941</hi><lb/>\nL [Excerpts from “Open Letter to an American Collector” quoted by Philip Brooks], New York Times Book Review, 16 February 1941, p. 28. For Carter’s comments on this use of his open letter, see the next item.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All observed differences are related to formatting, line breaks, and minor header/footer variations. The TEI transcription consolidates similar repeated entries and adjusts punctuation (e.g., dash style) without altering the substantive content, which is acceptable."
    ]
  }
}