{
  "tei": "<pb n=\"82\"/>\n<p>N “Note from John Carter on Black Beauty,” Antiquarian Bookman 10 (1952 [13<lb/>\nDecember]): 1724. Addition to Carter’s More Binding Variants (A:1938).<lb/>\nD:1953<lb/>\nL “Pricing a Book,” Financial Times, 31 January 1953. On William Rees-Mogg’s<lb/>\nessay on pricing.<lb/>\nA “The Nomenclature of Nineteenth-Century Cloth Grains,” The Book Collector<lb/>\n2 (1953 [Spring]): 54-58. Signed by Carter and Michael Sadleir.<lb/>\nA “The Rare Book Market,” British Book News, May 1953, pp. 265-68.<lb/>\nN “Thomas J. Wise’s Verses, 1882 &amp; 1883,” The Book Collector 2 (1953 [Summer]):<lb/>\n158-59. Query 36.<lb/>\nL “Helpful Publishers,” The Bookseller, 14 November 1953. Thanks publishing<lb/>\ntrade for kindnesses to him the past seven years.<lb/>\nD:1954<lb/>\nO “E. P. Goldschmidt: A Personal Note,” Antiquarian Bookman 13 (1954 [10 April]):<lb/>\n1076-77. Also published in Antiquarian Booksellers’ Association Newsletter.<lb/>\nA [Detailed summary (but without quotations) of Carter’s talk on a panel on<lb/>\n“Books and Freedom” at a meeting of the American Book Publishers Coun-<lb/>\ncil, 6 May 1954], Publishers’ Weekly 165 (1954 [5 June]): 2453-54.<lb/>\nA “Bibliography and the Rare Book Trade,” Papers of the Bibliographical Society of<lb/>\nAmerica 48 (1954 [3rd Quarter]): 219-29. The offprint has changed pagina-<lb/>\ntion (pp. 3-13). Address delivered at the fiftieth-anniversary meeting of the<lb/>\nBibliographical Society of America, 22 May 1954. Reprinted in<lb/>\nThe Bibliographical Society of America, 1904-1979: A Retrospective Collection<lb/>\n(C:1980), pp. 307-17; four-paragraph excerpt reprinted in Antiquarian Bookman 13 (1954 [5<lb/>\nJune]): 1708.<lb/>\nN [On Bruce Rogers], The Book Collector 3 (1954 [Autumn]): 168. Two unsigned<lb/>\nparagraphs in the “Commentary” section. Identified by Carter in his set at<lb/>\nthe Library of Congress, with his initials in the margin.<lb/>\nD:1955<lb/>\nA “Eastward the Course of Empire?”, Antiquarian Bookman Yearbook, 1955, pp.<lb/>\n9-10.<lb/>\nL “Literary Treasures,” The Times, 10 February 1955, p. 9. On the sale of the<lb/>\ncolored copy of Blake’s Jerusalem and the procedures for granting export<lb/>\nlicenses.<lb/>\nA “The A. E. Housman Manuscripts in the Library of Congress,” The Book Col-<lb/>\nlector 4 (1955 [Summer]): 110-14.<lb/>\nR [Review of Book Collecting and Scholarship by Theodore C. Blegen et al.], The<lb/>\nBook Collector 4 (1955 [Summer]): 177-78.<lb/>\nA “Parkinson’s Law,” The Economist, 19 November 1955, pp. 635-37. Unsigned.<lb/>\nD:1956<lb/>\nN [Advertisement for Sotheby’s by Carter reprinted], The Book Collector 5 (1956<lb/>\n[Summer]): 109. Unsigned. Also reprinted in Dickinson (C:2004), p. 201.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}