{
  "tei": "<pb n=\"56\"/>\n<p><hi rend=\"smallcaps\">B:1941</hi><lb/>\nHarry G. Aldis, <hi rend=\"italic\">The Printed Book</hi>. Second Edition. Edited by Carter and E. A. [Brooke] Crutchley, with a “Preface” (pp. v-vi). Cambridge: Cambridge University Press, 1941. x,142 pp. Cloth, dust-jacket. Second impression, “with corrections”: 1947. x,142 pp. Third impression, “revised”: 1951. [vi],142 pp. In the second and third impressions, Crutchley’s name is given as “Brooke Crutchley.”<lb/>\n<hi rend=\"smallcaps\">B:1943-45</hi><lb/>\n[British Information Services pamphlets.] New York: British Information Services, 1943-45. Unsigned. These pamphlets are entered here because Carter was director of the General Division of British Information Services in New York from November 1943 through October 1945, and one of his responsibilities was to oversee the preparation and production of BIS publications, which included a large number of widely distributed pamphlets. He can therefore be considered the editor of those pamphlets. The one that he is known to have written, <hi rend=\"italic\">Victory in Burma</hi> (1945), is entered in section A. For further comment, see the headnote to the handlist, above.<lb/>\n<hi rend=\"smallcaps\">B:1945</hi><lb/>\n<hi rend=\"italic\">Nineteenth Century Pamphlets with an Appendix of Wiseiana</hi>. Edited (unsigned) by Carter, with an “Introductory Note” (p. 1). Catalogue 131. New York: Scribner Book Store, 1945. 30 pp. Wrappers. Includes “an almost complete set of the late Thomas J. Wise’s forgeries,” mostly from the library of Walter B. Slater, a friend of Wise.<lb/>\n<hi rend=\"smallcaps\">B:1946</hi><lb/>\nThomas Browne, <hi rend=\"italic\">The Last Chapter of Urne Buriall</hi>. Edited by Carter. Cambridge: Will Carter at the Rampant Lions Press, 1946. [15] pp. Limited to 175 copies, with cover and title-page designs by John Piper. For Carter’s full edition, see B:1932.<lb/>\n<hi rend=\"italic\">Music First Editions</hi>. Edited (unsigned) by Carter. Catalogue 133. New York: Scribner Book Store, [November 1946]. 196 items. Wrappers.<lb/>\n<hi rend=\"italic\">Clerihews</hi>. See B:1938.<lb/>\n<hi rend=\"smallcaps\">B:1947</hi><lb/>\n<hi rend=\"italic\">Victorian Fiction: An Exhibition of Original Editions at 7 Albemarle Street, London, January to February 1947</hi>. Arranged by Carter, who signed the “Introduction to the Exhibition” (pp. vii-xi), with the collaboration of Michael Sadleir, who signed the “Foreword” (pp. iv-vi). London: For the National Book League by Cambridge University Press, 1947. xiii,50 pp. Published both in wrappers without illustrations and in cloth (and dust-jacket) with 16 plates. Sadleir, in his copy of the cloth issue (in my collection), wrote on the jacket “marked for authorship,” and in the table of contents he entered “MS” or “JC” by each section heading except two (D and G), where he put a question mark. The sections attributed to Carter are A, B, C, F, I, O, Q, and U, plus the introduction to W. The remaining twelve (plus the annotations in W) are credited<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}