{
  "tei": "<pb n=\"22\"/>\n<lb/>bound or temporarily bound condition that occasionally survives; instead, <lb/>\none should be satisfied with a contemporary bound copy (which could be <lb/>\none of the copies originally offered for retail sale). For this period, in other <lb/>\nwords, original condition could refer to any of the forms that might have <lb/>\nbeen encountered in a bookseller’s shop.<lb/>\nHis position is indeed reasonable, but when he writes on this subject, <lb/>\nhe is inclined to take one false step: to use, as a support for his point of <lb/>\nview, the idea that boards or wrappers were “by intention ephemeral” (p. <lb/>\n178), representing “the chrysalis stage of production” (p. 180). The print-<lb/>\ner’s or publisher’s assumption that wrappers or boards would be replaced <lb/>\ndoes not alter the historical fact that such a stage existed and is therefore <lb/>\nworthy of attention. Carter does recognize the value of the bibliographi-<lb/>\ncal evidence (as he always does), but there was no need to introduce, as <lb/>\nif it were relevant, the presumed expectations of the producers of the <lb/>\nbooks. To do so may be a consolation for collectors, but it is a rare lapse <lb/>\nin logic for Carter.<lb/>\nAs usual, his prose is a delight (even though in the 1970 reprint he <lb/>\nclaimed to detect “a certain stylistic dandyism” in it). The book should be <lb/>\nread slowly, so that each paragraph (and most of its constituent sentences) <lb/>\ncan be savored. The richness of the texture is created by—to name some <lb/>\nof its elements—balanced syntax, precise but often surprising diction, <lb/>\nstriking metaphors, a profusion of proper names and italicized titles, a <lb/>\njudicious sprinkling of foreign words (including untransliterated Greek), <lb/>\nand an affinity for colons. One cannot help but think that his love of <lb/>\nseventeenth-century prose, especially Thomas Browne’s, played its part. <lb/>\nDipping into the book anywhere is likely to pull up a memorable, and of-<lb/>\nten aphoristic, sentence, such as: “whenever expertise becomes an end in <lb/>\nitself instead of the means to an end, it results in empty virtuosity” (p. 81). <lb/>\nOr, on the fondness some collectors feel for books of their youth: this at-<lb/>\ntraction “often reflects the unpredictable influence of some miscellaneous <lb/>\nshelf which the mere accident of propinquity at a receptive period has <lb/>\nendowed with an unforgotten magic” (p. 72). Or, for a more extended ex-<lb/>\nample, dealing with one of Carter’s favorite, and most important, topics:<lb/>\nAnd if I return now to individuality of taste and the variety of approach involved <lb/>\nin breaking new ground—both healthy signs of originality, enterprise and intelli-<lb/>\ngence—it is for the purpose of emphasising the importance of a sense of balance in <lb/>\nthe general structure. For although I have been, and remain, a proponent of idiosyn-<lb/>\ncrasy, a warm supporter of the unusual approach in book-collecting, I have detected <lb/>\nin myself and have sometimes suspected among my book-collecting friends a ten-<lb/>\ndency to a certain esotericism of taste which is analogous to, and is indeed sometimes <lb/>\nallied with, that conscious virtuosity in technique to which I referred earlier. It is, <lb/>\nequally with the other, a perfectly legitimate tendency in the sophisticated collector, <lb/>\nas long as it is clearly recognised as such. But since it is the sophisticated collectors <lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}