{
  "tei": "<pb n=\"53\"/>\n<p>tus, Proposals to Issue by Subscription “The Poems of Gaius Valerius Catullus,” states<lb/>\nthat the poems will be “for the first time arranged in chronological order.”<lb/>\nNew Paths in Book Collecting: Essays by Various Hands. Edited by Carter, with<lb/>\nan “Introduction” (pp. 3-11). London: Constable, 1934. vi,294 pp. Cloth,<lb/>\ndust-jacket. Includes Carter’s essay “Detective Fiction” (pp. 31-63); for re-<lb/>\nprints of this essay, see C:1934; for his own collection, see Scribner cata-<lb/>\nlogue 98 (the next entry below) and “Hawkshaw Rides Again” (D:1963,<lb/>\nSummer). The other contributors were Thomas Balston, P. H. Muir, C. B.<lb/>\nOldman, Graham Pollard, David A. Randall, Michael Sadleir, and John<lb/>\nT. Winterich.<lb/>\n     American (Scribner’s) subedition: New York: Charles Scribner’s<lb/>\nSons, 1934. vi,294 pp. Cloth, dust-jacket.<lb/>\n     Books for Libraries subedition: Freeport, N.Y.: Books for Libraries<lb/>\nPress, 1967. vi,294 pp. Cloth. Carter called this an unauthorized reprint in<lb/>\n“An Unsolicited Review” (D:1969, Spring), which includes some autobio-<lb/>\ngraphical comments on the origins of the anthology.<lb/>\nDetective Fiction: A Collection of First and a Few Early Editions. Edited (unsigned) by<lb/>\nCarter, with an “Introduction” (pp. 5-7). Catalogue 98. New York: Scribner<lb/>\nBook Store, 1934. 388 items. Wrappers. The Eton copy has this note by<lb/>\nCarter: “Compiled by me and comprising as to 90/95 % my own collection.”<lb/>\nHis collecting of detective fiction is described in “Hawkshaw Rides Again”<lb/>\n(D:1963, Summer); see also his “Detective Fiction” (C:1934). The contents of<lb/>\nthis catalogue, after being sold <hi rend=\"italic\">en bloc</hi>, were later bought by the Lilly Library.<lb/>\nCatalogue of an Exhibition Arranged to Illustrate “New Paths in Book Collecting.” Ed-<lb/>\nited (unsigned) by Carter. London: J. &amp; E. Bumpus, November 1934. 52 pp.<lb/>\nWrappers. The Eton copy is annotated by Carter: he says that he edited this<lb/>\ncatalogue; that the “Foreword” (pp. 3-4) was by Michael Sadleir, with “revi-<lb/>\nsions and additions by JWC”; and that he wrote “The Evolution of ‘Trade’<lb/>\nand Publishers’ Binding, 1600-1900” (pp. 10-12) and the section of “First<lb/>\nEditions of Detective Fiction” (pp. 32-36).<lb/>\nB:1935<lb/>\nFirst Editions of Music. Edited (unsigned) by Carter, with an “Introduction” (pp.<lb/>\n[3-4]). Catalogue 100. New York: Scribner Book Store, [1935]. 184 items.<lb/>\nWrappers.<lb/>\nB:1937<lb/>\nBach to Stravinsky: First Editions of Music. Edited (unsigned) by Carter. Catalogue<lb/>\n112. New York: Scribner Book Store, [February 1937]. 188 items. Wrappers.<lb/>\nScience and Thought in the Nineteenth Century: A Collection of First Editions. Edited<lb/>\n(unsigned) by Carter, with an “Introduction” (pp. [5-6]). Catalogue 113. New<lb/>\nYork: Scribner Book Store, [1937]. 413 items. Wrappers.<lb/>\nB:1938<lb/>\nScribners Present The Modern Library in First Editions. Edited (unsigned) by Carter,<lb/>\nwith an “Introduction” (pp. [5-8]). Catalogue 117. New York: Scribner Book<lb/>\nStore, [April] 1938. 331 items. Hardback.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All observed differences are limited to formatting, line breaks, and header/footer text (e.g., duplicated lines, hyphenation and line continuation differences), which are acceptable."
    ]
  }
}