{
  "tei": "<pb n=\"45\"/>\n<p>\npress run had been completed. Thus the second state as printed preserves<lb/>\nthe earlier version of the text. There is also a printed presentation slip (“with<lb/>\nthe compliments of the author and printer”) laid in Carter’s copy and an<lb/>\nerratum slip stapled to the verso of the dedication leaf: “For MR MORI-<lb/>\nSON, read DR MORISON, <hi rend=\"italic\">passim</hi> / (The edition of this erratum is limited<lb/>\nto 25 copies)”. Although the book was not intended for public sale, Carter<lb/>\nreported in his <hi rend=\"italic\">Book Collector</hi> piece that fifty copies in 1958, and twelve more<lb/>\nin 1965, were sold to Elkin Mathews for sale to the public. For Carter’s later<lb/>\ncorrections and additions to this handlist, see C:1959 and C:1976.<lb/>\n</p>\n<head>A:1952</head><lb/>\n<p>\n<hi rend=\"italic\">A. E. Housman: An Annotated Hand-List</hi>. By Carter and John Sparrow, with a “Pref-<lb/>\nace” (pp. 5-6) signed by Carter. Soho Bibliographies no. 2. London: Rupert<lb/>\nHart-Davis, 1952. 54 pp. Cloth, dust-jacket. Price 25 s. For the original peri-<lb/>\nodical form of this list, see D:1940 (September). For Carter’s own Housman<lb/>\ncollection, see A:1965.<lb/>\n</p>\n<p>\nRevised edition: <hi rend=\"italic\">A. E. Housman: A Bibliography</hi>. By Carter and John<lb/>\nSparrow; revised by William White. St. Paul’s Bibliographies no. 6. Godalm-<lb/>\ning, Surrey: St. Paul’s Bibliographies, 1982. xvii, 94 pp. Cloth, Mylar jacket.<lb/>\n</p>\n<p>\n<hi rend=\"italic\">ABC for Book-Collectors</hi>. London: Rupert Hart-Davis, 1952. 191 pp. Cloth, dust-<lb/>\njacket. Dedicated to John Hayward: the dedication copy, inscribed to “the<lb/>\nfoster-father and sternest critic of this book,” is dated “14 Aug (for 12 Sept)<lb/>\n1952” (Sotheby catalogue of the Carter sale [C:1976], lot 3). The four-page<lb/>\nprospectus, indicating that the book could be ordered from Bertram Rota for<lb/>\n15 s and providing two specimen pages, contains prose that is characteristic<lb/>\nof Carter: for example, the book is said to be “salted with well-distributed<lb/>\nprejudices,” and it “belongs on the private shelf of all but the most omniscient<lb/>\nof antiquarian booksellers.” American subedition: New York: Alfred A.<lb/>\nKnopf, [1952]. 191 pp. Cloth, dust-jacket.<lb/>\n</p>\n<p>\nSecond edition: Hart-Davis, 1953. 196 pp. In the copy of the second<lb/>\nedition inscribed for John Hayward (in the stock of Colophon Book Shop in<lb/>\n1987), Carter wrote, “falsely dated 1953.” American subedition: Knopf,<lb/>\n[1953]. 196 pp. Reprinted 1960.<lb/>\n</p>\n<p>\nThird edition: Hart-Davis, 1961. 208 pp. American subedition:<lb/>\nKnopf, 1961. 208 pp. Reprinted 1963. Mercury subedition: Mercury<lb/>\nBooks no. 12. London: Mercury Books, 1961. 208 pp. Paperback. On the<lb/>\nback cover of one of my copies of this paperback, Nicolas Barker indicated<lb/>\nthat he was responsible for the blurb and photograph on the cover.<lb/>\n</p>\n<p>\nFourth edition: Hart-Davis, 1966. 208 pp. On the copyright page,<lb/>\nthis is called “Third edition, reprinted with corrections”; but the jacket says<lb/>\n“Fourth Edition,” and this printing is counted as the fourth edition in the<lb/>\nrecord on later copyright pages. Reprinted 1967 (with corrections), 1971.<lb/>\nAmerican subedition: Knopf, 1966. 208 pp. On the copyright page this<lb/>\nis called “Fourth edition, revised, 1966”; but the jacket says “Third Edition,<lb/>\nRevised.” According to a note of Carter’s quoted in the Sotheby catalogue<lb/>\nof the sale of his library (C:1976), “the main stock had to be stripped and<lb/>\nrebound” (lot 1). Reprinted 1970 (with corrections).<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}