{
  "tei": "<pb n=\"103\"/>\nA “In the Sale Room,” TLS, 17 December 1964, p. 1152. Unsigned.<lb/>\nE2:1965<lb/>\nA “Exhibitions around America,” TLS, 7 January 1965, p. 16. Unsigned.<lb/>\nA “Across America,” TLS, 25 March 1965, p. 244. Unsigned. On library events.<lb/>\nA “Australiana in the Saleroom,” TLS, 16 September 1965, p. 816. Unsigned.<lb/>\nE2:1966<lb/>\nR “2,000 Years of Calligraphy,” TLS, 6 January 1966, p. 16. Unsigned. Review<lb/>\nof 2,000 Years of Calligraphy.<lb/>\nA “Hayward in the Saleroom,” TLS, 31 March 1966, p. 272. Unsigned.<lb/>\nA “Americana in the Saleroom,” TLS, 30 June 1966, p. 584. Unsigned.<lb/>\nE2:1967<lb/>\nA “Streeter and His Americana,” TLS, 19 January 1967, p. 56. Unsigned.<lb/>\nR “Houghton’s 25th Birthday Cake,” TLS, 18 May 1967, p. 428. Unsigned. Re-<lb/>\nview of The Houghton Library, 1942–1967.<lb/>\nR “A Publisher and His Authors,” TLS, 7 December 1967, p. 1196. Unsigned.<lb/>\nReview of Simon Nowell-Smith’s Letters to Macmillan.<lb/>\nE2:1968<lb/>\nA “Bibliophily on the Eastern Seaboard,” TLS, 1 February 1968, p. 116. Unsigned.<lb/>\nL “A Further Note on A. E. Housman,” TLS, 14 March 1968, p. 278. Signed.<lb/>\nN “Note by John Carter,” TLS, 9 May 1968, p. 477. Note at the end of “Hous-<lb/>\nman’s Cambridge Inaugural,” pp. 475–77, which Carter edited and reprinted<lb/>\nas a separate “for private circulation” (B:1968) and then as a published edi-<lb/>\ntion (B:1969).<lb/>\nA “Sandars at Cambridge,” TLS, 9 May 1968, p. 488. Unsigned. On Howard<lb/>\nNixon’s lectures.<lb/>\nR “His Bibliography . . . and His Books,” TLS, 20 June 1968, p. 660. Unsigned.<lb/>\nReview of Geoffrey Keynes’s bibliography of Sir Thomas Browne, and N. J.<lb/>\nEndicott’s edition.<lb/>\nA “Shelley, Swinburne and Housman,” TLS, 21 November 1968, p. 1318–19.<lb/>\nSigned by Carter and John Sparrow. Cf. 1963 above.<lb/>\nE2:1969<lb/>\nA “The Rainbow Prosecution,” TLS, 27 February 1969, p. 216. Signed.<lb/>\nR “The Golden West Catalogued,” TLS, 27 May 1969, p. 332. Unsigned. Review<lb/>\nof Colton Storm’s A Catalogue of the Everett D. Graff Collection.<lb/>\nE2:1970<lb/>\nA “The Pierpont Morgan Library over Nineteen Years,” TLS, 30 April 1970, p.<lb/>\n488. Unsigned.<lb/>\nA “The Shuckburgh Gutenberg,” TLS, 7 May 1970, p. 520. Unsigned.<lb/>\nR “Truman’s Secretary of State,” TLS, 11 June 1970, p. 637. Unsigned. Review<lb/>\nof Dean Acheson’s Present at the Creation. This was the third time Carter<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}