{
  "tei": "<pb n=\"21\"/>\nan “advanced treatise of a general kind” (Cambridge edition, p. 107). And <lb/>\nhe begins the second part by describing what is to follow as “reflexions, <lb/>\nnot advice.” No one, he believes, “can learn how to collect from manuals <lb/>\nor at second hand” (p. 91). Nevertheless, the book is full of well-reasoned <lb/>\nobservations, and anyone who takes them to heart will have acquired the <lb/>\nbest kind of preparation—not conveyed by instructions but by penetrat-<lb/>\ning insights born of wide experience and learning.<lb/>\nThe book is a <hi rend=\"italic\">tour de force</hi>, or a series of such <lb/>\ntours, for each chapter is a showpiece. Elegant in structure, as in all other aspects, it is divided <lb/>\ninto two parts of six chapters each: the first part is called “Evolution” <lb/>\nand the second “Method.” This pairing is not to be equated with “taste” <lb/>\nand “technique,” because the latter two (for which we could substitute <lb/>\n“temperament” and “approach”) run throughout the book as a unifying <lb/>\nthread. The “Evolution” section is a marvelously rich account of nine-<lb/>\nteenth-century British and American collecting (with a few glimpses of <lb/>\nearlier centuries and the European continent)—rich both in the number <lb/>\nof individuals cited and in the analyses of the patterns and motives they <lb/>\ndisplay (not forgetting the role of literary criticism). The second part, <lb/>\n“Method,” includes chapters on “Tools and Terminology,” “Bookshop <lb/>\nand Auction Room,” “Rarity” (the longest chapter and a particularly <lb/>\nimpressive one), and “Condition.” Even the discussion of reference books <lb/>\n(in the first of these), is enjoyable; and although it is inevitably dated in its <lb/>\ncitations, it is still worth reading for its astute comments on categories of <lb/>\nreference works. In the same way, the fact that the examples drawn on in <lb/>\nevery chapter have to be from before 1949 does not make the book seem <lb/>\ndated, for they so thoroughly document a wide range of situations that <lb/>\none can see their applicability to any period. And the awesome profusion <lb/>\nof examples, one of the hallmarks of the book, is an extreme demonstra-<lb/>\ntion of the feats of memory attainable by attentive booksellers.<lb/>\nThe final chapter is appropriately on “Condition,” for a subcategory <lb/>\nof that topic, “original condition,” turns up throughout the book: the pri-<lb/>\nmary movement, after all, in the story that Carter tells of the evolution <lb/>\nof book collecting is the growing concern with preserving books in their <lb/>\noriginal condition. The earlier interest in possessing books in fine bindings <lb/>\nbegan changing in the late nineteenth century, with Wise as a principal <lb/>\ninstigator, to an emphasis on the historical significance of original condi-<lb/>\ntion. Carter’s investigations of nineteenth-century publishers’ bindings is <lb/>\nan indication of his firm belief in the importance of such condition. If the <lb/>\npublished forms of books are relatively easy to define after the introduc-<lb/>\ntion of edition-binding, they are not obvious for earlier books. From his <lb/>\nfirst article, entitled “Original Condition: An Appeal to Reason” (1930), <lb/>\nCarter continually argued for a “reasonable” approach to this question. <lb/>\nBy that he meant that a collector should not hold out for a copy in the un-<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}