{
  "tei": "<pb n=\"62\"/>\n<head>C:1932</head>\n<p>“Publishing History and the Collector (with Special Reference to Binding Variants),” in <hi rend=\"italic\">Rare Books in English Literature</hi> (catalogue 48; London: Elkin Mathews Ltd., September 1932), pp.&amp;nbsp;3-5 (with “Addenda to Binding Variants,” pp.&amp;nbsp;6-8, ending with “To be continued”). Addenda to Carter’s first book (A:1932).<lb/>\n<lb/>\n“Additional Notes to Binding Variants,” in <hi rend=\"italic\">Rare Books in English Literature</hi> (catalogue 49; London: Elkin Mathews Ltd., October 1932), pp.&amp;nbsp;3-4. The introduction is continued from the previous catalogue.</p>\n<head>C:1933</head>\n<p>[Catalogue entries], in <hi rend=\"italic\">Sunday Times’ Book Exhibition: Catalogue of Modern Books, Rare Manuscripts and First Editions</hi> [at Sunderland House, 6-20 November 1933] (London: Sunday Times, 1933), entries&amp;nbsp;22 (an author-corrected copy of <hi rend=\"italic\">Urne Buriall</hi>), 184 (Fergus Hume’s <hi rend=\"italic\">The Mystery of a Hansom Cab</hi>), and&amp;nbsp;199 (Edgar Wallace’s <hi rend=\"italic\">The Four Just Men</hi>), all lent by Carter. In entry&amp;nbsp;184, Carter writes, “The copy shewn is the 100,000th; this is the earliest known and is about 240,000 earlier than the copy in the British Museum.”</p>\n<head>C:1934</head>\n<p>“Detective Fiction,” in <hi rend=\"italic\">New Paths in Book Collecting</hi>, edited by Carter (B:1934), pp.&amp;nbsp;31-63. Reprinted as a separate (A:1938); then with the title “Collecting Detective Fiction” in Howard Haycraft’s <hi rend=\"italic\">The Art of the Mystery Story</hi> (C:1946); and with revisions and the title “Collecting Detective Fiction” in Carter’s <hi rend=\"italic\">Books and Book-Collectors</hi> (A:1956), pp.&amp;nbsp;77-93. See also the Bumpus and Scribner catalogues (B:1934), “Hawkshaw Rides Again” (D:1963, Summer), and C:1966.</p>\n<head>C:1940</head>\n<p>[Catalogue entries], in <hi rend=\"italic\">An Exhibition of Printing at the Fitzwilliam Museum, 6 May to 23 June 1940</hi> (Cambridge: Cambridge University Press, 1940), pp.&amp;nbsp;109, 127. On p.&amp;nbsp;viii, Mr.&amp;nbsp;and Mrs.&amp;nbsp;John Carter are among those acknowledged for various kinds of assistance, including “writing catalogue entries.” Items&amp;nbsp;523 (“The Smallest Printed Book”: Lincoln’s <hi rend=\"italic\">Addresses</hi>, 1927) and&amp;nbsp;596 (“A Forged Imprint”: Elizabeth Barrett Browning’s <hi rend=\"italic\">Sonnets</hi>, “Reading, 1847”) were lent by Carter, and the entry for the latter has a six-line comment.</p>\n<head>C:1941</head>\n<p>[Dedication to Churchill], in <hi rend=\"italic\">Grim Glory: Pictures of Britain under Fire</hi>, edited by Ernestine Carter (who wrote the text and captions), with a preface by Edward R. Murrow and photographs by Lee Miller <hi rend=\"italic\">et&amp;nbsp;al.</hi> (London: Lund, Humphries, 1941), p.&amp;nbsp;[3]. Reprinted four times. Carter identified the dedication as his composition in “Clough to Churchill” (D:1941, August). It reads, “Dedicated to / The Right Honourable / <hi rend=\"smallcaps\">MR. WINSTON CHURCHILL</hi> / Prime Minister of Great Britain / the embodiment and the inspiration / of the indomitable spirit / of the common people / to which this book / pays tribute”. Carter may also have contributed to the captions; for example, one of them states, “Since Waterloo, of course, the playing-fields of Eton have been a legitimate military objective.” A further account of the book<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}