{
  "tei": "<pb n=\"51\"/>\n<p>price had gone up to £36 by 1965, when sets of sheets were still available<lb/>for binding to order. The “Appendix” (pp. 141–46) was reprinted, with some<lb/>added introductory paragraphs, as “The Iniquity of Oblivion Foil’d” in <hi rend=\"italic\">The Colophon</hi> (D:1933, February) and as a separate (A:1933); the last chapter was<lb/>reprinted as a separate by the Rampant Lions Press (B:1946).<lb/>Revised edition: Edited by Carter, with a “Preface” (pp. vii–viii) and<lb/>appendixes (pp. 115–20). Cambridge: Cambridge University Press, 1958.<lb/>viii, 120 pp. Cloth, dust-jacket. 3000 copies. The copy that Carter inscribed<lb/>to his aunt, Faith Compton Mackenzie (in my collection), is dated 28–29<lb/>October 1958. In the copy that Carter labeled “working copy” on the dust-<lb/>jacket and the front free endpaper (in my collection), he listed four page<lb/>numbers (45, 48, 58, 89) on the front free endpaper and called them “Queries”<lb/>(not corrections), but his annotations appear on other pages as well.<lb/>Most of them contain references to “LCM”— that is, L.&amp;nbsp;C. Martin’s 1964<lb/>edition —but without any implication that the Martin readings should be<lb/>accepted (and indeed those at 48.4 and 68.30 had already been rejected in<lb/>his published notes). The LCM annotations are as follows: 30.5 “LCM”;<lb/>37.24 “LCM unlike” [for “nor like”]; 48.4 “LCM contriving” [for “continu-<lb/>ing”]; 48.22–26 “?see LCM”; 66.1 “LCM conjecture contained” [for “con-<lb/>tinued”]; 68.30 “LCM conjecture containe” [for “continue”]; 69.6 “LCM<lb/>[delete sign]” [deleting a comma after “divisions”]. There are three other<lb/>annotations relating to Browne’s text. On page 45, Carter marked for possi-<lb/>ble deletion (with a question mark) the comma after “hope” in line 18, add-<lb/>ing the marginal note “(see Lytton Strachey)”—whose analysis of Browne’s<lb/>style is referred to twice in Carter’s preface. And there are marginal notes<lb/>on pages 58 (the insertion of “which” before “with” in line 14) and 89<lb/>(“seases” for “creases” in line 24, with a question mark), both of which are<lb/>marked out. In “A Note on the Text,” he changed “compositor” to “press-<lb/>corrector” (117.27). Second impression: 1967. 2000 copies. The Grolier<lb/>Club copy of the 1967 impression, which Carter labeled “working copy” on<lb/>the dust-jacket, has, on the front free endpaper, the date 8 August 1967 and<lb/>a list of nine page numbers headed “Correct” along with one page number<lb/>labeled “Queries.” Two of the page numbers refer to editorial matter, but<lb/>the other eight point to readings requiring correction in Browne’s text, and<lb/>all eight had been reported to Carter by Geoffrey Keynes in a letter of 4<lb/>June 1968 (laid into the Grolier Club copy). That letter was apparently<lb/>occasioned by a letter from Carter following the publication of Keynes’s<lb/>edition of Browne’s <hi rend=\"italic\">Selected Writings</hi> (Faber &amp; Faber, 1968), which includes<lb/>Carter’s texts. Keynes begins, “I could have sworn I did<lb/>send you a list of errors,” and the list is as follows (erroneous readings first):<lb/>33.16 body of ] body of the / 35.21 <hi rend=\"italic\">Ecclisiastes</hi>] <hi rend=\"italic\">Ecclesiastes</hi> / 36.6 acccount]<lb/>account / 77.17 pastick] plastick / 84.25 hioides of ] hioides or / 95.17 road and]<lb/>and road / 102.10 hypoethros] hypaethros / 103.14 vehicle or] vehicle of.<lb/>Readers using Carter’s Cambridge edition should be aware of these corrections.<lb/><hi rend=\"italic\">First Editions of Famous Adventure Stories, 1831–1922</hi>. Edited (unsigned) by Carter,<lb/>with an introduction (“On Collecting Adventure Stories,” pp. [5–7]) and “A<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer repetitions, line breaks, and hyphenation/formatting variations. There are no substantive textual differences that affect the content."
    ]
  }
}