{
  "tei": "<pb n=\"104\"/>\n<p>reviewed a book by Acheson, a friend from his Washington years, in the <hi rend=\"italic\">TLS</hi>.<lb/>\nOn Carter’s cutting of the second review (a copy of which is in my collection), dealing with <hi rend=\"italic\">Sketches from Life</hi> (21 July 1961, p. 443), Carter placed an asterisk<lb/>\nat the end of the second paragraph, where he had pointed out that the reader<lb/>\n“enjoys the illusion of being behind the scenes.” Then in the margin he wrote<lb/>\na sentence that had been “cut here for space”: “We almost, but not quite,<lb/>\nexpect to run into Arketall on the stairs” (referring to Lord Curzon’s valet).<lb/>\nA “Sadleir Rides Again,” <hi rend=\"italic\">TLS</hi>, 30 October 1970, p. 1280. Signed. Reprinted<lb/>\n(with additions) in <hi rend=\"italic\">AB Bookman’s Weekly</hi> (D:1970, November).<lb/>\n<hi rend=\"bold\">E2:1971</hi><lb/>\nR “Cutting Down on the Elaborations,” <hi rend=\"italic\">TLS</hi>, 16 April 1971, p. 456. Unsigned.<lb/>\nReview of David Foxon’s <hi rend=\"italic\">Thoughts on the History and Future of Bibliographical</hi><lb/>\n<hi rend=\"italic\">Description</hi> and Donald Gallup’s <hi rend=\"italic\">On Contemporary Bibliography</hi>.<lb/>\nR “ALC Reprinted,” <hi rend=\"italic\">TLS</hi>, 25 June 1971, p. 744. Unsigned. Review of Ashley<lb/>\n<hi rend=\"italic\">Library Catalogue</hi>.<lb/>\n<hi rend=\"bold\">E2:1973</hi><lb/>\nR “Through the Jungle of Victorian Opinions,” <hi rend=\"italic\">TLS</hi>, 9 February 1973, p. 160.<lb/>\nUnsigned. Review of Walter Houghton’s <hi rend=\"italic\">Wellesley Index</hi>, vol. 2.<lb/>\nA “From Lubbock’s Century to Connolly’s,” <hi rend=\"italic\">TLS</hi>, 16 February 1973, p. 188.<lb/>\nUnsigned.<lb/></p>\n<head>APPENDIX</head>\n<head>John Carter’s Supposed Novel</head>\n<p>Those who are familiar with John Carter’s writings have long been aware of<lb/>\nthe 1934 novel called <hi rend=\"italic\">The Fall of the Titan</hi>, by “John Waynflete.” It has regularly<lb/>\nbeen attributed to Carter, whose full name was John Waynflete Carter and who<lb/>\noccasionally used “John Waynflete” (or “George Waynflete” or “Waynflete”) as<lb/>\na pseudonym, as on the second edition (1946) of the volume of clerihews that he<lb/>\nedited for the Rampant Lions Press, the private press of his brother Will. But<lb/>\nthe novel has not been read by many people because of its rarity. As of August<lb/>\n2020, WorldCat records only four copies worldwide: at the British Library, the<lb/>\nNational Library of Scotland, Oxford, and Yale (three of which—all but Ox-<lb/>\nford—attribute the authorship to Carter in their catalogues). There are also cop-<lb/>\nies at Trinity College Dublin and Swansea University, and there may of course be<lb/>\nother institutional copies not reported to WorldCat. In addition, I am aware of a<lb/>\nfew individuals who possess a copy. Nevertheless, it is clearly a very scarce book.<lb/>\nBecause I recently acquired a copy (with the assistance of A. S. G. Edwards),<lb/>\nI am now in a position to read it, which I have done. The experience, however,<lb/>\nwas not what I had expected. Carter’s writing is known for its elegance and wit,<lb/>\nand this novel is written with ludicrous formality and is full of banal sentiments.<lb/>\nOne only has to read a few pages to begin wondering: did Carter really write this?<lb/>\nThe name “John Waynflete” is what has caused people to think that he did. But<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}