{
  "tei": "<pb n=\"39\"/>\n<p>work has often been attributed to John Carter by collectors and library cata-<lb/>\nloguers because his middle name was Waynflete and because he occasionally <lb/>\nused “John Waynflete” as a pseudonym beginning in 1944 (having used “George <lb/>\nWaynflete” from 1939 and “Waynflete” from 1940). Neither the content nor the <lb/>\nstilted style of this sentimental anti-Labour novel suggests Carter’s authorship; <lb/>\nbut the idea has been proposed that it might have been written as a parody. The <lb/>\nquestion is fully discussed in the appendix below. Since Carter’s authorship has <lb/>\nnever been proved or disproved (but seems unlikely), I am mentioning the book <lb/>\nhere rather than including it in the handlist.<lb/>\n</p>\n<p>Second, during the time (April 1953 to October 1955) when Carter was the <lb/>\npersonal assistant to Sir Roger Makins, the British ambassador to the United <lb/>\nStates, he wrote some speeches and articles for Makins. A few of them, in the <lb/>\nform of carbon-copy typescripts (annotated by Carter) and in published form <lb/>\n(no doubt revised by Makins), are in the Carter collection at Eton. The extent to <lb/>\nwhich Makins’s published articles reflect Carter’s ghostwriting is uncertain, and <lb/>\nI have not included any of them in the handlist.<lb/>\n</p>\n<p>I have collected Carter’s publications for many years, and that process has <lb/>\nbrought numerous items to my attention that I would not otherwise have known <lb/>\nabout. I have also drawn on the collections of Carter material at Eton College, <lb/>\nKing’s College Cambridge, the Cambridge University Library, the Bodleian Li-<lb/>\nbrary, the Library of Congress, the Lilly Library, the Grolier Club, the Harry <lb/>\nRansom Center, and the R. R. Bowker Company. There are many people to <lb/>\nwhom I owe a debt of gratitude. I wish first to acknowledge the generosity of A. <lb/>\nS. G. Edwards, who has repeatedly alerted me to (and even provided copies of ) <lb/>\nmany obscure items over the past forty years. He also read a draft of this essay <lb/>\nand handlist, as did Nicolas Barker (who made helpful comments) and Michael <lb/>\nMeredith (whose help included checking some material at Eton that I might not <lb/>\nhave seen on my visit there). In addition, I wish to record my indebtedness to <lb/>\nthe following individuals (many of them now deceased): Richard Bucci, Ernes-<lb/>\ntine Carter, Sebastian Carter, Meghan Constantinou, P. J. Croft, Arthur Crook, <lb/>\nBrooke Crutchley, Scott Ellwood, Basie Bales Gitlin, Harrison Hayford, Richard <lb/>\nColles Johnson, John Kerr, Marie Korey, Richard Landon, Elizabeth Lynch, <lb/>\nCharles W. Mann, William Matheson, David McKitterick, Percy Muir, A. N. L. <lb/>\nMunby, Paul Needham, Robert Nikirk, Simon Nowell-Smith, Jean Peters, David <lb/>\nA. Randall, Ronald R. Randall, William B. Todd, David L. Vander Meulen, <lb/>\nJames M. Wells, and David Whitesell. For permission to quote from Carter’s <lb/>\nunpublished annotations, I am grateful to Michael Meredith, acting on behalf of <lb/>\nEton College Library.<lb/>\n</p>\n<head><hi rend=\"smallcaps\">A</hi>. Books and Pamphlets</head><lb/>\n<head>A:1932</head><lb/>\n<p><hi rend=\"italic\">Binding Variants in English Publishing, 1820-1900</hi>. <hi rend=\"italic\">Bibliographia</hi> no. 6, edited by <lb/>\nMichael Sadleir. London: Constable; New York: Ray Long &amp; Richard R. <lb/>\nSmith, 1932. xviii,172 pp. Marbled-paper-covered boards. Limited to 500 <lb/>\ncopies, priced at 24s. Includes, in chapter 2 (“<hi rend=\"italic\">Historical</hi>”), material also <lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}