{
  "tei": "<pb n=\"48\"/>\n1, 1963 – June 30, 1965 and referred to on page 30) and 100 copies for Carter.<lb/>\nCarter’s authorship is established by material at the Lilly Library: his typescript <lb/>\nand the letter from Carter to Randall, 27 July 1965, enclosing the typescript; in <lb/>\nthat letter he says that the piece “is, as it were, my farewell to Housman” (echo-<lb/>\ning his earlier article “Farewell, Catullus” [D:1960, Autumn], written when his <lb/>\nCatullus collection went to Texas).<lb/>\n<hi rend=\"smallcaps\">A:1967</hi><lb/>\nPrecis of Paden, or The Sources of “The New Timon.” By Carter and Graham Pollard. <lb/>\nWorking Papers for a Second Edition of <lb/>\nAn Enquiry into the Nature of Certain <lb/>\nNineteenth Century Pamphlets <lb/>\n no. 1 (February 1967). Oxford: Distributed for the <lb/>\nauthors by B. H. Blackwell, 1967. 24 pp. Wrappers. 105 copies for sale (out of <lb/>\n140) at one guinea. (In nos. 3 and 4 [1969-70] and in the second impression <lb/>\nof nos. 1 and 2, the printing record states that 96 copies of no. 1 were for <lb/>\nsale.) The first of four working papers for a revision of the Enquiry (A:1934). <lb/>\nIts original title was “Child’s Guide to Paden,” as shown by a revised six-page <lb/>\ntypescript of an earlier version laid into the copy of the pamphlet that Carter <lb/>\nlabeled ”working copy” and dated 18 February 1967 (in my collection). He <lb/>\nmarked this copy at seven places: on page 2, he put a short line in the margin <lb/>\nby line 28, as he did by line 4 on page 4, by lines 16-18 on page 8, and by <lb/>\nline 9 on page 12, and he put a longer line by lines 13-23 on page 23; he cor-<lb/>\nrected a typographical error in line 31 of page 4 (“of” for “on”); and in the <lb/>\nupper margin of page 11, at the head of the list of known copies of The New <lb/>\nTimon, he wrote “20 Mch 1925 Anderson mixed sale 263 sewn uncut $36”. <lb/>\nSecond impression: July 1967. 200 copies for sale.<lb/>\nThe Forgeries of Tennyson’s Plays. By Carter and Graham Pollard. Working Papers <lb/>\nfor a Second Edition of <lb/>\nAn Enquiry into the Nature of Certain Nineteenth Century <lb/>\nPamphlets no 2 (February 1967). Oxford: Distributed for the authors by B. <lb/>\nH. Blackwell, 1967. 21 pp. Wrappers. 105 copies for sale (out of 140) at one <lb/>\nguinea. (In nos. 3 and 4 [1969-70] and in the second impression of nos. 1 <lb/>\nand 2, the printing record states that 96 copies of no. 2 were for sale.) <lb/>\nSecond impression: July 1967. 200 copies for sale. In the copy of the second <lb/>\nimpression that Carter labeled “working copy” (in my collection), he wrote <lb/>\nthe numbers 8 and 11 on the front wrapper; on page 8 he put a line in the <lb/>\nmargin by lines 14-16, and on page 11 he marked for deletion the phrase “at <lb/>\nthe company” in lines 37-38 (a typographical error). Laid in is a photocopy <lb/>\nof page 797 from Book Auction Records for 1936-37, with a line in the margin <lb/>\nmarking the entry for Tennyson’s The Cup and the Falcon and a note in the <lb/>\nupper right corner (“2 stats p 1”).<lb/>\nCorrections and Additions (1967) to “The Firm of Charles Ottley, Landon &amp; Co.” (1948).<lb/>\nBy Carter and Graham Pollard (unsigned). [London: Hart-Davis], 1967. [4] <lb/>\npp. This list of fourteen alterations was primarily distributed with the unsold <lb/>\ncopies of the 1948 booklet (see A:1948).<lb/>\n<hi rend=\"smallcaps\">A:1969</hi><lb/>\nThe Gold Medal of the Bibliographical Society: Graham Pollard, Fredson Bowers, 6 May <lb/>\n1969. Oxford: Oxford University Press, 1969. 7 pp. Wrappers. Remarks de-<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All differences are limited to header/footer artifacts, line breaks, hyphenation, and minor formatting/encoding adjustments (e.g., use of '&amp;'). No substantive textual differences were found between the extracted PDF text and the TEI transcription."
    ]
  }
}