{
  "tei": "<pb n=\"44\"/>\n<p>11 was reprinted (condensed) from the American edition as “Reflections on <lb/>\nRarity” in The New Colophon (D:1948, April). The tenth paragraph of chapter <lb/>\n10 was quoted on the front cover of AB Bookman’s Weekly for 20–27 Septem-<lb/>\nber 1976 (58: 1545). Second impression, with corrections: 1949. The <lb/>\ncorrection to page 103 made in the first Cambridge impression evidently did <lb/>\nnot seem adequate to Carter, for in the second impression he deleted the <lb/>\nBoswell reference entirely (shortening the page by one line, accommodated <lb/>\nby a larger space in the mid-page section division).<lb/>\nPrivate Libraries Association subedition, with an epilogue: <lb/>\nLondon: Private Libraries Association, 1970. xiv,242 pp. Cloth, dust-jacket. <lb/>\nAdditional dedication to S. C. Roberts and Frederic G. Melcher. The text is <lb/>\nthat of the corrected English impression, with a “Prefatory Note 1970” (pp. <lb/>\nxiii-xiv) and three pages (pp. 203-05) of “Corrections &amp; Notes (1969)” added. <lb/>\nThe epilogue, “Taste and Technique in Book Collecting, 1928-1968” (pp. <lb/>\n209-42) was Carter’s presidential address to the Bibliographical Society on <lb/>\n18 November 1969. Second impression: 1972. Third impression: 1977.<lb/>\nThe Firm of Charles Ottley, Landon &amp; Co.: Footnote to An Enquiry. By Carter “with <lb/>\nGraham Pollard.” London: Rupert Hart-Davis; New York: Charles Scrib-<lb/>\nner’s Sons, 1948. 95 pp. Wrappers. Price 6s. Includes material “to be read <lb/>\nas a paper to the Bibliographical Society [in November],” as stated in a <lb/>\n“Prefatory Note” dated 25 October 1948. Dedicated to “S.M.” and “M.S.” <lb/>\n(Stanley Morison and Michael Sadleir). In an inscribed copy (listed in Ulysses <lb/>\nBookshop catalogue 13 [1992], item 104), Carter wrote below the eight-line <lb/>\nLatin dedication, “The only work in Latin of John Carter.” (But he also wrote <lb/>\na Latin dedication for his Morison handlist, A:1950.) Reissue with a leaflet of <lb/>\n“Corrections and Additions” laid in: 1967 (leaflet date). [4],95 pp. See A:1967.<lb/>\nA:1950<lb/>\nA Handlist of the Writings of Stanley Morison. With notes by Morison and indexes <lb/>\nby Graham Pollard. Cambridge: Cambridge University Press for private dis-<lb/>\ntribution, 1950. ix,46 pp. Paper-covered boards, dust-jacket. Limited to 500 <lb/>\ncopies. A tribute to Morison on his sixtieth birthday (6 May 1949). Laid into <lb/>\nsome copies is Morison’s eight-page Prolegomena ad Curriculum Vitae (Cam-<lb/>\nbridge, 1949). Carter’s copy, with his bookplate, at the Library of Congress <lb/>\nprovides additional information. At the foot of the front free endpaper he <lb/>\nwrote: “First copies bound 7 June for distribution to some of those attending <lb/>\nat the Senate House, Cambridge, 8 June, for S.M’s Litt.D.” He also wrote <lb/>\non this endpaper: “There are two states of the dedication leaf: this is the <lb/>\nsecond.” The dedication in this copy reads “EDVARDO / DIANAE FILIO <lb/>\n/ VIATICVM”. On a letter of thanks from Morison to Carter, 15 June 1950 <lb/>\n(laid in), Carter noted: “a longer and more specific dedication was provided <lb/>\n(at the printer’s request) for the majority of copies.” In a fuller account for <lb/>\nThe Book Collector (“Morisonianum,” D:1965, Autumn), Carter gave the text <lb/>\nof the longer dedication: “EDVARDO / HVNC PATRINI SVI / SCRIP-<lb/>\nTORIVM CATALOGVM / A PATRE EXCVSVM / DICAT EDITOR”. <lb/>\nHe also explained that the shorter dedication was his original and preferred <lb/>\none and that he asked the printer to use it for a few copies after the main <lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All differences appear to be related to formatting, line breaks, hyphenation, and minor header/footer discrepancies. There are no substantive text differences that affect the content."
    ]
  }
}