{
  "tei": "<pb n=\"339\"/>\n<p><lb/>text, ending with the period. This paperback includes a selection of Hemingway’s journalism and letters from 1925–1926.<hi rend=\"sup\">17</hi><lb/>It is essential, after restoring a text, to make it available to readers in a reasonably priced edition.<lb/>This has happened for <hi rend=\"italic\">This Side of Paradise</hi> and for <hi rend=\"italic\">The Sun Also Rises</hi>.<lb/>As we shall see, it has happened also for <hi rend=\"italic\">If I Forget Thee, Jerusalem</hi>.<lb/></p>\n<head><hi rend=\"smallcaps\">If I Forget Thee, Jerusalem</hi></head>\n<p><lb/><hi rend=\"dropcap\">W</hi>illiam Faulkner’s eleventh novel, published on 19 January 1939, has a compli­cated textual history.<lb/>Faulkner wrote the novel under the title <hi rend=\"italic\">If I Forget Thee, Jerusalem</hi>.<hi rend=\"sup\">18</hi> Random House, his publisher, changed the title to <hi rend=\"italic\">The Wild Palms</hi>.<lb/>The novel consists of two interwoven stories, in alternating chapters. The primary narrative, entitled “The Wild Palms,” is tragic; the secondary narrative, “Old Man,” is comic.<lb/>“The Wild Palms” is set in 1937. It tells the story of a woman and a man, Charlotte Rittenmeyer and Harry Wilbourne, who resolve to free themselves from the burdens and constraints of society.<lb/>Charlotte, a wife and mother, leaves her husband and two children; Harry, an unmarried medical student, abandons his studies and follows Charlotte in pursuit of what she conceives to be freedom.<lb/>Their first few months together go well, but their idyll cannot endure. Charlotte becomes pregnant, and Harry (at her urging) performs an abortion.<lb/>He botches the operation; Charlotte dies of hemorrhaging; Harry is sentenced to fifty years in prison.<lb/>He refuses to commit suicide and decides to live out his years in captivity. Harry resolves to keep Charlotte alive in memory.<lb/>The final line of “The Wild Palms,” in italicized interior monologue, gives his decision:<lb/><hi rend=\"italic\">“Between grief and nothing I will take grief.”</hi><lb/></p>\n<p><lb/>The secondary story, “Old Man,” is a comic fable. The characters have no names: the protagonist is called “the tall convict,” and the woman is simply “the woman” or “she.”<lb/>“Old Man” is set during the severe flooding of the Mississippi River in 1927.<lb/>The tall convict has been temporarily released from prison in order to rescue people stranded by the flood.<lb/>He takes a skiff and paddle and sets out on the river. He finds a pregnant woman clinging to a tree and helps her into the boat.<lb/>For the remainder of “Old Man,” he and she are tossed about on the powerful river, coming to rest briefly on a small island where, with his assistance, she gives birth.<lb/>The tall convict performs heroically during his period of freedom.<lb/>He saves the woman and brings her and the baby to dry land.<lb/>Throughout the narrative, however, he seems terrified of the woman and of what she represents.<lb/>His only desire is to return to captivity. He fears the disorder and messiness of life and prefers the regularity of imprisonment; he has no desire to complicate his existence with women, and certainly not with sex or childbirth.<lb/>In Faulkner’s manuscript and in the setting-copy typescript, which he typed, “Old Man” ends<lb/></p>\n<note n=\"17\" place=\"foot\"><lb/>Hemingway, <hi rend=\"italic\">The Sun Also Rises: The Library of America Corrected Text</hi>, ed. Robert W. Trogdon (New&amp;nbsp;York: Library of America, 2022).</note>\n<note n=\"18\" place=\"foot\"><lb/>The title is an allusion to Psalms&amp;nbsp;137: “By the rivers of Babylon, there we sat down, yea, we wept, when we remembered Zion.” Images and wording from this psalm, which concerns captivity and freedom, appear throughout Faulkner’s novel.</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences consist of header/footer elements (page numbers, duplicate section titles), line breaks, and minor formatting variations (e.g., hyphenation splits, whitespace changes, HTML entity differences). The TEI transcription preserves the text content, and no substantive textual discrepancies were found."
    ]
  }
}