{
  "tei": "<pb n=\"341\"/>\n<p>the novel. The manuscript, composed between September 1937 and June 1938,<lb/>\nsurvives among Faulkner’s papers at the Small Special Collections Library. The<lb/>\npagination of the document confirms that Faulkner wrote the two stories in al-<lb/>\nternating chapters, composing a chapter of one and then a chapter of the other.<lb/>\nHe did not write “The Wild Palms” in its entirety, then write “Old Man,” and<lb/>\nthen shuffle the chapters. This structural experimentation was characteristic of<lb/>\nFaulkner’s work from the late 1920s until the early 1940s, a period that saw pub-<lb/>\nlication of <hi rend=\"italic\">The Sound and the Fury</hi> (1929), <hi rend=\"italic\">As I Lay Dying</hi> (1930), <hi rend=\"italic\">Absalom, Absalom!</hi><lb/>\n(1936), <hi rend=\"italic\">The Hamlet</hi> (1940), and <hi rend=\"italic\">Go Down, Moses</hi> (1942)—all of which take liberties<lb/>\nwith conventional narrative structure.<lb/></p>\n\n<p>Faulkner’s publisher, however, seems not to have understood what he was<lb/>\ndoing. Saxe Commins, Faulkner’s editor at Random House, changed the title of<lb/>\nthe novel from <hi rend=\"italic\">If I Forget Thee, Jerusalem</hi>, an inclusive title, to <hi rend=\"italic\">The Wild Palms</hi>,<lb/>\nthe title of the primary story. The change in title, made over Faulkner’s objec-<lb/>\ntions, caused confusion for many years after publication. Scholars and critics did<lb/>\nnot recognize <hi rend=\"italic\">The Wild Palms</hi> as a novel. The history of subsequent editions did<lb/>\nnot help matters. In 1948 both “The Wild Palms” and “Old Man” were issued<lb/>\nseparately, in individual paperback volumes.<hi rend=\"sup\">19</hi> In a 1954 paperback the two nar-<lb/>\nratives were published together but one after the other, with the full text of “The<lb/>\nWild Palms” appearing first, followed by “Old Man” in its entirety.<hi rend=\"sup\">20</hi><lb/></p>\n\n<p>The novel was also bowdlerized. Faulkner objected to this sanitizing but was<lb/>\noverruled.<hi rend=\"sup\">21</hi> The setting-copy typescript, like the manuscript, is among Faulkner’s<lb/>\npapers at the Small Special Collections Library.<hi rend=\"sup\">22</hi> On the typescript Faulkner’s<lb/>\neditor has marked out the word “shit.” He has preserved Faulkner’s comma and<lb/>\nhas substituted four ellipsis points for the profane word. Proofs for the book do<lb/>\nnot survive, but further changes in the final line must have occurred there. On<lb/>\npage&amp;nbsp;339 of the first edition, the final page of “Old Man” and of the novel, the<lb/>\ncomma and the ellipsis points have been replaced by an open two-em dash and<lb/>\nan exclamation point (see figure&amp;nbsp;8). The final line now reads:<lb/></p>\n\n<p>“Women —— !” the tall convict said.<lb/></p>\n\n<p>19.&amp;nbsp;<hi rend=\"italic\">The Wild Palms</hi> (New&amp;nbsp;York: New&amp;nbsp;American Library, 1948); <hi rend=\"italic\">The Old Man</hi> (New&amp;nbsp;York:<lb/>\nNew&amp;nbsp;American Library, 1948). For these and later editions, the word “The” was added to the<lb/>\ntitle of “Old Man.”<lb/></p>\n\n<p>20.&amp;nbsp;<hi rend=\"italic\">The Wild Palms and The Old Man</hi> (New&amp;nbsp;York: New&amp;nbsp;American Library, 1954).<lb/></p>\n\n<p>21.&amp;nbsp;Faulkner had little leverage with his publisher in 1939. Random House was the fifth<lb/>\nimprint to publish his work and was carrying him as a <hi rend=\"italic\">succès d’estime</hi>. His first book with Random<lb/>\nHouse, <hi rend=\"italic\">Absalom, Absalom!</hi>, had not sold well; <hi rend=\"italic\">If I Forget Thee, Jerusalem</hi>, with another biblical title,<lb/>\nwas not likely to do better—hence, presumably, the change in title. In 1939 Faulkner was best<lb/>\nknown as the author of <hi rend=\"italic\">Sanctuary</hi> (1931), a scandalous novel about a young woman who is raped<lb/>\nwith a corn cob. It is not surprising that the publisher bowdlerized <hi rend=\"italic\">The Wild Palms</hi>. The sanitiz-<lb/>\ning, however, was incomplete: the words “pricks” and “cunts” appear on p.&amp;nbsp;52 of the first edition,<lb/>\nand “Shit!” appears on p.&amp;nbsp;101. Later, after he had won the Nobel Prize in 1949, Faulkner swung<lb/>\nmore weight at Random House, and the heavy editing of his texts ceased.<lb/></p>\n\n<p>22.&amp;nbsp;Both the manuscript and the setting-copy typescript of the novel have been published<lb/>\nin facsimile in <hi rend=\"italic\">William Faulkner Manuscripts</hi>, vol.&amp;nbsp;14, parts&amp;nbsp;1 and&amp;nbsp;2, ed.&amp;nbsp;Thomas&amp;nbsp;L.&amp;nbsp;McHaney<lb/>\n(New&amp;nbsp;York and London: Garland Publishing, Inc., 1986).<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences consist of header/footer repetitions, line breaks, hyphenation and spacing adjustments, and minor formatting variations (such as non-breaking spaces and punctuation adjustments). No substantive textual discrepancies were identified."
    ]
  }
}