{
  "tei": "<pb n=\"331\"/>\n<head>THREE ENDINGS: FITZGERALD,<lb/>HEMINGWAY, FAULKNER</head>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\">James L. W. West III</name></byline>\n<p><hi rend=\"dropcap\">T</hi>he original endings of three important American novels, recovered from<lb/>surviving manuscripts and typescripts, have been restored in scholarly edi-<lb/>tions. Each restoration involves two marks of punctuation. The novels are F.<lb/>Scott Fitzgerald’s <hi rend=\"italic\">This Side of Paradise</hi> (1920), Ernest Hemingway’s <hi rend=\"italic\">The Sun Also<lb/>Rises</hi> (1926), and William Faulkner’s <hi rend=\"italic\">The Wild Palms</hi> (1939), which Faulkner<lb/>wanted to call <hi rend=\"italic\">If I Forget Thee, Jerusalem</hi>. The punctuation marks are a period<lb/>and a one-em dash for <hi rend=\"italic\">This Side of Paradise</hi>, a question-mark and a period for <hi rend=\"italic\">The<lb/>Sun Also Rises</hi>, and a two-em dash and an exclamation point for <hi rend=\"italic\">If I Forget Thee,<lb/>Jerusalem</hi>. An examination of the three endings, as first published and as later<lb/>restored, will demonstrate how marks of punctuation can affect the interpretation<lb/>of literary works. The editions to which the original endings have been restored<lb/>are all “intentionalist” editions. Each of these editions attempts to capture the<lb/>intentions of the author for the text at the time it was submitted, as a fair-copy<lb/>typescript, to its publisher.</p>\n<head>This Side of Paradise</head>\n<p>Fitzgerald began composing his first novel in the fall of 1917. He was living with<lb/>his friend John Biggs, Jr., at Princeton University, marking time until his army<lb/>officer’s commission was approved. He had decided not to continue as a student.<lb/>When the United States declared war on Germany in April 1917, he answered<lb/>the call to colors, enlisting (along with most of the rest of his class) in the armed<lb/>forces. In late July he took the test for a commission in the army. In September he<lb/>returned to the university and took up residence in a dormitory room with Biggs.<lb/>During his final few weeks on campus, Fitzgerald attended lectures in English<lb/>and history and helped with various chores on the <hi rend=\"italic\">Nassau Literary Magazine</hi>, of<lb/>which Biggs was the editor.<lb/>Fitzgerald’s first instinct was to compose his novel entirely in verse, but he<lb/>quickly abandoned that notion and decided instead to employ a blend of prose,<lb/>poetry, and drama dialogue. His novel was to be a <hi rend=\"italic\">bildungsroman</hi>; its working<lb/>title was “The Romantic Egotist.” Fitzgerald meant to trace the passage from<lb/>adolescence to young manhood of his hero, a young aesthete named Stephen<lb/>Palms, who was the first-person narrator. Fitzgerald produced three chapters at<lb/>Princeton. His commission came through in late October, and he reported to<lb/>training camp at Fort Leavenworth, Kansas, in November. There he resumed<lb/>work on his manuscript. Three years later he recalled the process:</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}