{
  "tei": "<pb n=\"343\"/>by Polk for the Library of America, in its subsequent editions of Faulkner’s nov-<lb/>els. Today, all copies published of <hi rend=\"italic\">If I Forget Thee, Jerusalem</hi>, which is still under<lb/>copyright protection, end with the restored line. One hopes that the corrections<lb/>will be carried forward in editions issued after the novel enters the public domain<lb/>in 2035.<lb/>All editors hope to find significant variants in important works of literature. Edi-<lb/>tors want to discover variants that will alter meaning, or at least cause teach-<lb/>ers and critics to rethink their ideas about interpretation. This is probably a<lb/>legacy of the New Criticism, with its emphasis on close reading. The New Critics<lb/>taught that each word carries meaning, as does each punctuation mark, and that<lb/>the interpretation of a literary work can turn on a single sentence. Perhaps the<lb/>New Critics were right. Some sentences in fiction bring immediately to mind the<lb/>works in which they appear. (“Mr. Holmes, they were the footprints of a gigantic<lb/>hound!”) Some capture a central image. (“The red sun was pasted in the sky like<lb/>a wafer.”) Some sentences prepare the work for its conclusion. (“Marlow ceased,<lb/>and sat apart, indistinct and silent, in the pose of a meditating Buddha.”) Some<lb/>sentences tie together all that has come before. (“Reader, I married him.”) Other<lb/>sentences, appearing at the very end of a work, encapsulate its meaning. (“He<lb/>loved Big Brother.”)<lb/>The discovery of pivotal variants is rare. Many excellent scholarly editions<lb/>present texts that have been emended throughout, but the emendations are not<lb/>especially significant. Documentary or “versionist” editions usually offer texts<lb/>that are identical to, or not very different from, earlier texts. Facsimile editions<lb/>typically list emendations at the foot of the page or in an apparatus. These edi-<lb/>tions can do many good things: they can provide narratives of composition and<lb/>revision, trace the textual history of the work, and provide useful historical an-<lb/>notations. Time schemes are sometimes straightened out; the author’s accidentals<lb/>are reinstated; misspellings and other demonstrable errors are corrected. These<lb/>are valuable services, but they do not provide a definitive response, if there is one,<lb/>to the notion that scholarly editing is essentially clerical work. All editors have<lb/>heard this sort of thing. Why should an editor undertake the considerable labor<lb/>of a full-dress edition if the interpretation of the work is to remain unchanged?<lb/>Important variants might indeed turn up in the collations, but an editor usually<lb/>does not know this when beginning a project. The editor must proceed on faith.<lb/>In the case of these three final sentences, however, we do have variants of<lb/>consequence. Each of these readings falls at the very end of its novel, and each<lb/>involves punctuation. These are not minor works; they are important novels,<lb/>taught in classrooms and interpreted by critics. How these changes came about—<lb/>from dash to period, period to question-mark, profane word to long dash—these<lb/>stories can be included in lectures and discussed with students, most of whom<lb/>probably think that a literary work springs immaculate from its creator’s brow.<lb/>With a dash at the end of <hi rend=\"italic\">This Side of Paradise</hi>, the journey of its hero is just begin-<lb/>ning. With a period at the end of <hi rend=\"italic\">The Sun Also Rises</hi>, the narrator takes a bleak<lb/>but realistic view of his future. And with the word “shit” at the end of <hi rend=\"italic\">If I Forget<lb/>Thee, Jerusalem</hi>, the tall convict’s rejection of women, and of life, is made clear.",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}