{
  "tei": "<pb n=\"332\"/>\n<p>Every Saturday at one o’clock when the week’s work was over I hurried to the Of-<lb/>\nficers’ Club, and there, in a corner of a roomful of smoke, conversation and rattling<lb/>\nnewspapers, I wrote a 120,000-word novel on the consecutive week-ends of three months.<lb/>\nThere was no revising; there was no time for it. As I finished each chapter I sent it to a<lb/>\ntypist in Princeton.<hi rend=\"sup\">1</hi></p>\n<p>By February 1918 Fitzgerald had in hand a finished typescript of “The Ro-<lb/>\nmantic Egotist.”<hi rend=\"sup\">2</hi> In March he submitted it to Charles Scribner’s Sons. There<lb/>\nthe novel caught the attention of a young editor named Maxwell Perkins, who<lb/>\nrecognized the author’s inventiveness and talent. Perkins’ enthusiasm, however,<lb/>\nwas not enough to carry the day. The other editors at the firm were skeptical<lb/>\nabout Fitzgerald’s novel; they considered it to be garrulous and immature, poorly<lb/>\nstructured and overburdened with detail. The rejection letter to Fitzgerald, dated<lb/>\n19 August 1918, put special emphasis on the ending of “The Romantic Egotist.”<lb/>\nThe letter reads in part: “[T]he story does not seem to us to work up to a conclu-<lb/>\nsion;—neither the hero’s career nor his character are shown to be brought to any<lb/>\nstage which justifies an ending.” And the letter continues: “It seems to us in short<lb/>\nthat the story does not culminate in anything as it must to justify the reader’s<lb/>\ninterest as he follows it; and that it might be made to do so quite consistently with<lb/>\nthe characters and with its earlier stages.”<hi rend=\"sup\">3</hi> Fitzgerald, now stationed at Camp<lb/>\nSheridan, Alabama, was troubled by this letter. “How could I intrigue the hero<lb/>\ninto a ‘philosophy of life,’” he later wrote, “when my own ideas were in much<lb/>\nthe state of Alice’s after the hatter’s tea-party?”<hi rend=\"sup\">4</hi></p>\n<p>The armistice that ended the war was signed on 11 November 1918. Fitzger-<lb/>\nald, who did not “make it over” to Europe, was discharged in February 1919.<lb/>\nAfter an unsuccessful five-month stint as a copy-writer at the Barron Collier<lb/>\nadvertising agency in New York City, he quit his job and went home to St. Paul,<lb/>\nMinnesota. There, in a third-floor room in his parents’ house, he set about re-<lb/>\nwriting his novel. He took the best parts of “The Romantic Egotist” and added<lb/>\nfreshly composed material; he also incorporated the typescripts of a short story,<lb/>\na one-act play, and several poems into the narrative—most of this material orig-<lb/>\ninally written at Princeton. At Perkins’ suggestion he dropped the breathless<lb/>\nfirst-person narration of “The Romantic Egotist” and shifted to a more mature<lb/>\nthird-person voice. He changed the protagonist’s name from Stephen Palms to<lb/>\nAmory Blaine and altered the title to <hi rend=\"italic\">This Side of Paradise</hi>, a phrase taken from<lb/>\nthe penultimate line of Rupert Brooke’s poem “Tiare Tahiti.”<hi rend=\"sup\">5</hi> The result was<lb/>\na fast-moving narrative, loosely unified, and crowded with characters and inci-<lb/>\n</p>\n<div type=\"footnotes\">\n<p><hi rend=\"sup\">1.</hi> “Who’s Who—and Why,” <hi rend=\"italic\">Saturday Evening Post</hi> 193 (18 September 1920): 61; collected<lb/>\nin <hi rend=\"italic\">My Lost City</hi>, ed. James&amp;nbsp;L.&amp;nbsp;W. West&amp;nbsp;III (Cambridge and New&amp;nbsp;York: Cambridge University<lb/>\nPress, 2005): 4.</p>\n<p><hi rend=\"sup\">2.</hi> Typescript fragments of “The Romantic Egotist” survive in Fitzgerald’s papers at the<lb/>\nDepartment of Special Collections, Princeton University Library.</p>\n<p><hi rend=\"sup\">3.</hi> <hi rend=\"italic\">Correspondence of F. Scott Fitzgerald</hi>, ed. Matthew&amp;nbsp;J. Bruccoli, Margaret&amp;nbsp;M. Duggan, and<lb/>\nSusan Walker (New&amp;nbsp;York: Random House, 1980): 31. The letter, signed “Charles Scribner’s<lb/>\nSons,” was probably written by Maxwell Perkins.</p>\n<p><hi rend=\"sup\">4.</hi> From Fitzgerald’s preface to <hi rend=\"italic\">This Side of Paradise</hi>, in <hi rend=\"italic\">This Side of Paradise</hi>, ed. James&amp;nbsp;L.&amp;nbsp;W.<lb/>\nWest&amp;nbsp;III (Cambridge and New&amp;nbsp;York: Cambridge University Press, 1995): 394.</p>\n<p><hi rend=\"sup\">5.</hi> “Tiare Tahiti,” in <hi rend=\"italic\">1914 and Other Poems</hi> (London: Sidgwick and Jackson, 1915): 19-21.</p>\n</div>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header/footer text (page numbers and repeated letter markers), hyphenation breaks, and minor formatting alterations. There is no substantive content discrepancy between the extracted PDF text and the TEI transcription."
    ]
  }
}