{
  "tei": "<pb n=\"15\"/>\n<p><hi rend=\"dropcap\">A</hi> collection of “high spots” may sound the chord of C major, which is indeed a fine<lb/>\nand resounding noise; yet there are other and more subtle harmonies, the pleasantest<lb/>\nof which are those which we evolve for ourselves. These are composed of notes which<lb/>\nanyone can use and many have used, but by our own arrangement of them we can<lb/>\nachieve a sound never heard before. (p. 11)</p>\n<p>Earlier, in a visual metaphor, he says that the coherence of such a collection can<lb/>\nreveal a “beautiful pattern” (p. 4). This newly revealed pattern, like the “sound never<lb/>\nheard before,” makes a “contribution to knowledge” (a phrase used on the first<lb/>\npage). Implicit in all the essays that follow (“essays in method,” he calls them), and<lb/>\noften explicit as well, is a recognition that collecting is a form of historical study and<lb/>\nthat following new paths increases our understanding of the past. With this kind of<lb/>\ngrounding, <hi rend=\"italic\">New Paths</hi> remains one of the most perceptive and inspiring<lb/>\nof introductory guides.</p>\n<p>Carter followed up on this book in two ways the same year. With Sadleir, he organized<lb/>\nan exhibition “arranged to illustrate” <hi rend=\"italic\">New Paths</hi> at J. &amp; E. Bumpus, accompanied by a<lb/>\nsubstantial annotated catalogue; and for the Scribner Book Store he put together a<lb/>\ncatalogue on detective fiction (largely from his own collection). (In the next few<lb/>\nyears, he and David A. Randall, head of Scribner’s Rare Book Department in New<lb/>\nYork as of March 1935, publicized many more new paths in their catalogues.) His<lb/>\ninterest in publishers’ bindings also led to further contributions to their history in<lb/>\nthe form of two introductions to Elkin Mathews catalogues (1932) and two small<lb/>\nbooks, <hi rend=\"italic\">Publishers’ Cloth</hi> (1935, in connection with an exhibition at the New York Public<lb/>\nLibrary) and <hi rend=\"italic\">More Binding Variants</hi> (1938, a supplement to his 1932 book).</p>\n<p>His editorial work also continued with editions of Housman’s <hi rend=\"italic\">Introductory<lb/>\nLecture</hi> (1933) and <hi rend=\"italic\">The Collected Poems</hi> (1939) and an incomplete edition of <hi rend=\"italic\">Catullus</hi><lb/>\n(two fascicles only, 1934–35). (The <hi rend=\"italic\">Collected Poems</hi> was published without an editor’s<lb/>\nname; but four years later, in the course of an article in the <hi rend=\"italic\">Times Literary<lb/>\nSupplement</hi> on 5 and 12 June 1943, Carter revealed his editorship publicly.) These<lb/>\nefforts, however, did not have the scholarly merit of the Browne edition. The <hi rend=\"italic\">Housman<lb/>\nCollected Poems</hi>, to take the primary example, could have been a triumph; but it was<lb/>\nhastily produced and involved faulty editorial judgments. Housman’s will autho­<lb/>\nrized his brother Laurence to destroy some manuscripts and to oversee the use<lb/>\nof the others; and Laurence in turn asked Carter (who had helped organize the<lb/>\nmanuscripts) to produce an edition of the poetry. The result was criticized,<lb/>\nbeginning in the autumn of 1952 (when the book was in its thirteenth impression),<lb/>\nby two American scholars, Tom Burns Haber (Ohio State) and William White (Wayne<lb/>\nState), leading to an acrimonious feud that erupted periodically in the pages of the<lb/>\n<hi rend=\"italic\">Times Literary Supplement</hi> (and, to a lesser extent, <hi rend=\"italic\">The Book Collector</hi>) over the next<lb/>\nsixteen years.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}