{
  "tei": "<pb n=\"148\"/>\n<p>\n<lb/>these printed shelving numbers to reconstruct Jefferson’s preferred order of books <lb/>when other forms of guidance (e.g., Jefferson’s marginal numbering) were lacking.<lb/>Jefferson’s subject chapter on “Chemistry” shows how Trist might have occa-<lb/>sionally relied on shelving numbers printed in the 1815 catalog when ordering the <lb/>entries in his 1823 manuscript copy. In this chapter, the numbered series runs as <lb/>follows: numbers 1-6 are duodecimos, numbers 7-29 are octavos, and number 30 <lb/>is a quarto. In copying the thirty titles that appear in this chapter from the 1815 <lb/>printed catalog, Trist first transcribed the entries for the chapter’s first (and only) <lb/>quarto (“30. Neumann’s chemistry, by Lewis”), its first octavo (“7. McQueer’s <lb/>chemistry”), and the chapter’s first duodecimo (“1. Dictionnaire de Chimie de <lb/>Macquers”). In this case, Trist roughly followed the order of the 1783 catalog, <lb/>which lists these three titles at the head of the chapter, likely due to their general-<lb/>izing treatment of the subject. Following these three titles, however—perhaps due <lb/>to the ambiguous arrangement of the remaining books in this chapter in the 1783 <lb/>catalog and the absence of Jefferson’s ordinal annotations—Trist deferred to the <lb/>shelf marks in the 1815 printed catalog to order the entries in his 1823 copy (fig.A6). <lb/>The sole exception—the appearance of a duodecimo, “6. Jacob’s Chemical pocket <lb/>companion,” among an uninterrupted sequence of octavos—is likely the result of <lb/>Trist returning to the order of the 1783 catalog, which collocates “Jacob’s chemical <lb/>pocket companion” and “Jacob’s experiments on Urinary and Intestinal Calculi” <lb/>(an octavo).<hi rend=\"sup\">35</hi> This method of reordering books according to the sequence of Jeffer-<lb/>\n</p>\n<figure>\n<head>figure 6.<lb/></head>\n<figDesc>1823 Trist catalog, page 23, showing entries in Chapter 8, “Chemistry,” arranged <lb/>according to Jefferson’s shelf mark numbers (here, 21-25, 6, and 26-29). Image courtesy of <lb/>the Thomas Jefferson Collection, Rare Book and Special Collections Division, The Library <lb/>of Congress.</figDesc>\n<!-- Image link to be added during image export workflow -->\n</figure>\n<note place=\"foot\">\n<lb/>35. See 1783 Catalog, page 61.<lb/>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}