{
  "tei": "<pb n=\"136\"/>\n<p>books. While the 1783 catalog employed a forty-six-subject schema, the 1812 fair <lb/>\ncopy employed a forty-four-subject alternative. Both schemata, however, classed <lb/>\ntheir subjects under Jefferson’s tripartite division of knowledge based on Francis <lb/>\nBacon’s three parts of learning: “History/Memory,” “Philosophy/Reason,” and <lb/>\n“Fine Arts/Imagination.”<lb/>\nAlthough the 1812 fair copy is presumed lost, evidence for this schematic <lb/>\nchange survives in the printed catalog that then-Librarian of Congress George <lb/>\nWatterston produced in 1815 following the sale of Jefferson’s books to Congress.<hi rend=\"sup\">10</hi> <lb/>\nAccording to his correspondence with Jefferson, Watterston based the new cata- <lb/>\nlog’s arrangement of subject chapters on the 1812 fair copy, informing Jefferson <lb/>\nin a letter dated October&amp;nbsp;13,&amp;nbsp;1815, that “I have preserved your arrangement, as <lb/>\none that I think excellent.”<hi rend=\"sup\">11</hi> Watterston’s printed 1815 catalog thus shares its <lb/>\nsubject categories with its lost manuscript predecessor. This later catalog makes <lb/>\nclear that the reduction of subject headings from&amp;nbsp;46 to&amp;nbsp;44 chapters was the re- <lb/>\nsult of shifting, compressing, and subdividing the original 1783 classifications. In <lb/>\nall, the 1812 and 1815 catalogs removed five chapters that appear in the 1783 <lb/>\ncatalog and added three more. Figure&amp;nbsp;1 maps the additions, deletions, expan- <lb/>\nsions, and combinations of subject chapters that occur between the 1783 and <lb/>\n1812/15 schemata. As shown, most of the alterations occur in the final section of <lb/>\nJefferson’s tripartite scheme, “Fine Arts/Imagination.” While the motives behind <lb/>\nthese changes are undocumented and obscure, the alterations appear to subsume <lb/>\nthe most idiosyncratic chapters into more general categories, rendering the new <lb/>\nschema more applicable and useful to an institutional collection of books; they <lb/>\nmight also have merely combined sparsely populated chapters to form more <lb/>\ngeneral categories containing more volumes, or divided overpopulated or the- <lb/>\nmatically cluttered chapters into more manageable subchapters. Regardless, in <lb/>\nadopting these alterations, Watterston deferred to Jefferson and emulated the <lb/>\n1812 fair copy in making the 1815 printed catalog.<lb/>\nThere was one glaring difference between the 1812 and 1815 catalogs, how- <lb/>\never. As Watterston informed Jefferson, “I have introduced but one alteration &amp; <lb/>\nthat is in arrangeing [sic] each chap: alphabetically … it gives them a uniformity <lb/>\nof appearance quite agreable [sic] to the eye.”<hi rend=\"sup\">12</hi> At Monticello, where three <lb/>\nnewly printed copies of the catalog had arrived early in 1816, Watterston’s choice <lb/>\nto retain Jefferson’s subject headings no doubt met with approval. Jefferson de- <lb/>\nmurred, however, on the alphabetical sequence of books in each of the catalog’s <lb/>\nforty-four chapters—a change that expunged a system of arrangement that,<lb/></p>\n<p><hi rend=\"sup\">10.</hi> The 1815 printed catalog was prepared sometime between the manuscript’s arrival at <lb/>\nthe Library of Congress in July and a letter of 13&amp;nbsp;October from Watterston informing Jefferson <lb/>\nthat “the catalogue is now in press ... in a few weeks it will be published” (“George Watterston <lb/>\nto Thomas Jefferson, 13&amp;nbsp;October&amp;nbsp;1815,” Founders Online, National Archives, https://founders.<lb/>\narchives.gov/documents/Jefferson/03-09-02-0064-0001). Jefferson’s letter alerting Watterston <lb/>\nthat the library and the 1812 fair copy of the catalog had been sent is dated 7&amp;nbsp;May&amp;nbsp;1815: “You <lb/>\nwill recieve my library arranged very perfectly in the order observed in the Catalogue, which <lb/>\nI have sent with it” (“Thomas Jefferson to George Watterston, 7&amp;nbsp;May&amp;nbsp;1815,” Founders Online, <lb/>\nNational Archives, https://founders.archives.gov/documents/Jefferson/03-08-02-0376).<lb/></p>\n<p><hi rend=\"sup\">11.</hi> George Watterston to Thomas Jefferson, 13&amp;nbsp;October&amp;nbsp;1815.<lb/></p>\n<p><hi rend=\"sup\">12.</hi> George Watterston to Thomas Jefferson, 13&amp;nbsp;October&amp;nbsp;1815.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}