{
  "tei": "<pb n=\"167\"/>\n<figure>\n  <head>figure 18</head>\n  <figDesc>The final stemma illustrating the textual filiation that links all seven catalogs we examine in this study.</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>\n<p>1824 catalog, but omitting entries for books that had been ordered from Bohn in<lb/>\nLondon or donated to the university by early supporters and subsequently listed<lb/>\nin Kean’s 1825 catalog.</p>\n<head>Epilogue: The Unrecognized Provenance<lb/>of the 1823 Trist Catalog</head>\n<p>The textual evidence inhering in these seven catalogs demonstrates that each<lb/>\nrepresents a phase of work in Jefferson’s planning the University of Virginia’s<lb/>\nfirst library. The idea that Trist’s and Jefferson’s work on the 1823 catalog was<lb/>\nintended only to reconstruct a lost order for Jefferson’s books is not supported by<lb/>\nthe catalogs that Jefferson penned or planned subsequently. Each of these later<lb/>\nlists is textually and formally related to Trist’s 1823 manuscript, tracing a line<lb/>\nof filiation from Jefferson’s original 1783 manuscript catalog through to the final<lb/>\nlist sent to Cummings &amp; Hilliard in June 1825. The newly uncovered evidence<lb/>\nsupporting this filiation is not only textual, however. In a letter sent to Trist<lb/>\non October 4, 1826, James Madison—then Rector of the University— offered<lb/>\nTrist the job of Secretary to the Board of Visitors and an additional $50 “in<lb/>\nconsideration of yr. service in relation to the Catalogue for the Library.”<hi rend=\"sup\">67</hi> This<lb/>\noffered payment implies that Trist’s work on Jefferson’s catalogs—both the 1823</p>\n<p><hi rend=\"sup\">67</hi>. “James Madison to Nicholas P. Trist, 4 October 1826,” Founders Online, National<lb/>\nArchives, https://founders.archives.gov/documents/Madison/99-02-02-0757.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences identified are limited to formatting variations and header/footer discrepancies. No substantive text differences were found."
    ]
  }
}