{
  "tei": "<pb n=\"157\"/>\n<p>\nJefferson’s earlier catalogs—including the 1783 catalog and his “retirement <lb/>library” catalog (see footnote&amp;nbsp;48)—arrange their respective schemata in a den-<lb/>dritic, horizontal pattern that forms a series of interlinked and branching lines <lb/>that terminate in the names of individual subject chapters (fig.&amp;nbsp;10). Kean’s cata-<lb/>log, by contrast, follows the unique columnar format found on the rediscovered <lb/>leaf of the 1824 catalog with no apparent deviation. However, the most striking <lb/>visual resemblance between Kean’s diagram and Jefferson’s 1824 original is the <lb/>position and appearance of the final subject chapter’s title, “42.&amp;nbsp;Polygraphical.” <lb/>This chapter, which Jefferson devised to contain books that address all or several <lb/>intellectual “faculties promiscuously,” held books on hybrid or various subjects.<hi rend=\"sup\">51</hi><lb/>Because of its varied makeup, this final chapter is classed across all three of Jef-<lb/>ferson’s Baconian faculties, involving “Reason,” “Memory,” and “Imagination.” <lb/>In both Kean’s copy and on the rediscovered leaf of Jefferson’s 1824 catalog, this <lb/>chapter stretches across the tables’ five columns, indicating its variety of subjects, <lb/>languages, and disciplines. Similarly, both Kean’s diagram and Jefferson’s 1824 <lb/>table assign the name “Technics” to chapter&amp;nbsp;14, a subject classification which <lb/>Jefferson elsewhere termed “Technical Arts.”<hi rend=\"sup\">52</hi> While Jefferson’s so-called retire-<lb/>ment library also assigned the name “Technics” to its eighth subject chapter, <lb/>the retirement library comprised fewer chapters&amp;nbsp;(33), and never employed the <lb/>42-chapter, columnar schema in use at the University of Virginia and repre-<lb/>sented in Kean’s 1825 catalog and on the rediscovered 1824 leaf.<hi rend=\"sup\">53</hi><lb/>Jefferson’s 1824 catalog and its 42-chapter table of subject classifications thus <lb/>offered Kean a model in preparing his own catalog. Whether Kean was solely <lb/>responsible for arranging the university’s first books in these 42 chapters is doubt-<lb/>ful, however; it is more likely that Jefferson somehow indicated their place in <lb/>Kean’s list by marking their respective classifications in the 1824 catalog before <lb/>sending it to Kean, or by annotating another list that no longer survives.<hi rend=\"sup\">54</hi><lb/>Without such a guide, the chronological-analytical way in which Jefferson ordered <lb/>books within the chapters of the 1824 catalog would have been inscrutable to <lb/>Kean, who (unlike Trist) was unversed in Jefferson’s system. It is safe to assume, <lb/>then, that the catalog “made for” Kean and referenced in Kean’s 22&amp;nbsp;April letter <lb/>provided some welcome guidance—much like, for instance, Jefferson’s annota-<lb/>\n</p>\n<p>\n51.&amp;nbsp;Volume&amp;nbsp;7: Jefferson’s Second Library, 1829, Manuscript/Mixed Material, Library of Con-<lb/>gress; leaf&amp;nbsp;2&amp;nbsp;recto. https://www.loc.gov/item/mtjbib026579/.<lb/>52.&amp;nbsp;In the 1783 catalog and the 1815 printed catalog, this subject appears as “Technical <lb/>Arts” and is assigned to Chapter&amp;nbsp;15.<lb/>53.&amp;nbsp;A manuscript diagram of the schema used by Jefferson to organize his retirement <lb/>library survives at the Library of Congress: Volume&amp;nbsp;7: Jefferson’s Second Library (see note&amp;nbsp;52). <lb/>The revised terminology (from “Technical Arts” to “Technics”) is also evidence of the LoC <lb/>leaf’s late composition, as Jefferson apparently only began to use the term “Technics” in retire-<lb/>ment and after the sale of his Monticello library to Congress in&amp;nbsp;1815.<lb/>54.&amp;nbsp;It is probable that Jefferson added entries for books ordered by Gilmer to the 1824 <lb/>catalog after receiving Gilmer’s invoices or report. While the 1824 catalog mainly listed books <lb/>that were on order and not yet received, it would in time become a complete record of the <lb/>University’s library. Presumably, Gilmer had ordered books that Jefferson never owned, and <lb/>therefore were not listed in the 1823 Trist catalog that formed the basis of the lost 1824 catalog. <lb/>Kean could have consulted these added entries, arranged in their appointed subject chapters, in <lb/>determining how to shelve and classify books shipped from Bohn. While some itemized invoices <lb/>from Bohn, apparently incomplete, survive in the Albert &amp; Shirley Small Special Collections <lb/>Library (MSS&amp;nbsp;11902), no full enumeration of Gilmer’s order placed with Bohn survives.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}