{
  "tei": "<pb n=\"239\"/>\n<p>that formed such a prominent part of the Strawberry Hill collection were pregnant <lb/>with possibilities for any print collector who knew his Granger, and Kirgate and <lb/>the Hardings were only too happy to meet that demand.</p>\n<p>Kirgate died in 1810, and the sale of his collection was conducted by King <hi rend=\"italic\">&amp;</hi> Lochée over ten days that December, immediately followed by a further day’s <lb/>supplemental sale. The auction catalogue contained multiple copies of Strawberry <lb/>Hill Press items, over eighty lots on the second day, and in the supplemental sale <lb/>ninety-eight lots of “Books Printed chiefly at Strawberry-Hill.” On the ninth day <lb/>there were more than two hundred drawings and prints of the house in twenty-nine <lb/>lots, with the artists listed including Carter, J.&amp;nbsp;C. Barrow, Edwards, the Hardings, <lb/>and Kirgate himself. This was followed by sixty-nine lots of prints in the supple- <lb/>mental sale, many of them related to Strawberry Hill. Both Edward and George <lb/>Harding appear among the successful bidders (Silvester had died the previous <lb/>year) and it seems clear that what was on offer was the remains of Kirgate’s stock.</p>\n<head>IV</head>\n<p>The first of the three extra-illustrated copies of the <hi rend=\"italic\">Description</hi> here discussed is <lb/>chosen because it represents precisely what a collector with no connection to <lb/>Walpole or his circle could have acquired from the Hardings’ shop in Pall Mall. <lb/>Unlike the two other copies that will be considered, it is known and recorded: it <lb/>has been at the Huntington Library, San Marino, for over one hundred years, <lb/>having been acquired by Huntington at the sale of Robert Hoe’s library. It is <lb/>bound in green morocco with a title page printed in black, red, and blue, and it <lb/>has a total of seventy-three additional items bound into it, the large majority of <lb/>which have been listed by Nicolas Barker.<hi rend=\"sup\">13</hi></p>\n<p>The backbone of the illustrations is formed by thirty-two portrait prints by <lb/>the Hardings, largely stipple engravings from portraits at Strawberry Hill, of <lb/>which the earliest is dated 1792, the latest 1806. These stipple engravings are <lb/>almost all after Silvester Harding, who with his brother Edward was the leading <lb/>figure in providing drawings for engraving in stipple, whereas it appears that his <lb/>son George was primarily a painter and copyist.</p>\n<p>In addition to the Harding stipple engravings, there are twenty-nine miscel- <lb/>laneous prints or printed items. These vary from the readily obtainable, such as <lb/>the views of Strawberry Hill from Birch’s <hi rend=\"italic\">Delices de la Grande Bretagne</hi> (1791) and <lb/>from Boydell’s <hi rend=\"italic\">History of the River Thames</hi> (1794–96), to items more directly as- <lb/>sociated with the Press at Strawberry—for example, Edwards’s scarce etching of <lb/>Kirgate, scarce because (as Edwards explained to Bull in a letter of 18 December <lb/>1784, when presenting him with a copy) “Mr.&amp;nbsp;Walpole thought fit to be offended <lb/>at its being done &amp; therefore its publication will be suppressed.” Bull of course <lb/>pasted Edwards’s print and his letter into his copy of the <hi rend=\"italic\">Description</hi>, whereas the</p>\n<p><hi rend=\"sup\">13</hi> Barker’s helpful list includes the extra-illustrations from the Huntington copy under <lb/>discussion, reference 131207, together with those of sixteen other copies. It does not include <lb/>the second of the three copies of the <hi rend=\"italic\">Description</hi> described in this paper (Newberry Library, <lb/>Chicago), nor does it include a copy illustrated by the Hardings at New York Public Library <lb/>(reference Stuart 1057).</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences appear to be limited to header/footer content, line breaks, and minor formatting (e.g., hyphenation splits, spacing, and HTML entity usage such as &amp;nbsp;). There are no substantive textual discrepancies."
    ]
  }
}