{
  "tei": "<pb n=\"242\"/>\nby Carter, for the Library” (figure 1) while the other, in which Walpole’s arms<lb/>\nhave been sketched in to the shield, is inscribed by George Harding “Taken from<lb/>\na Sketch by Carter for the Library at Strawberry Hill.” These triangular designs<lb/>\nhave not been previously recorded, though there is a reference in Walpole’s<lb/>\nStraw-<lb/>\nberry Hill Accounts under 22 October 1789 “for painting Triangles in the library<lb/>\n£6 – 6 –0,” the relevance of which has not previously been clearly understood.<hi rend=\"sup\">17</hi> If<lb/>\nthe painted triangles were realized, we do not know when they were painted over,<lb/>\nbut they would have represented Carter’s only known design contribution to the<lb/>\nbuilding, as opposed to watercolors and drawings recording it. In any event, if one<lb/>\nlooks at any of the surviving views of the interior of the Library one can see how a<lb/>\nsuccession of shields on trefoils running around the room, immediately beneath the<lb/>\narmorial fantasy of the painted ceiling, would have enriched its heraldic impact.<hi rend=\"sup\">18</hi><lb/>\nThree of the remaining images are wash drawings of chimney pieces. A num-<lb/>\nber of the chimney pieces at Strawberry Hill were designed by Richard Bentley<lb/>\n(1708–82), son of the great classicist of the same name, who with Walpole and<lb/>\nJohn Chute (1701–76) made up the Committee that was responsible for the de-<lb/>\nveloping design of the house in the 1750s. Bentley’s contributions are marked by<lb/>\na creative excess of decorative Gothic and rococo detail. One of the drawings of<lb/>\nchimney pieces designed by Bentley, pasted into the endpapers of the book, ap-<lb/>\npears to be by George Harding and is inscribed “Chimney in Red Bedchamber”<lb/>\nby Kirgate, who has added measurements. More important, though, is a wash<lb/>\ndrawing facing page 15, which is inscribed in Walpole’s own hand “Chimney<lb/>\npiece of the little parlour at Strawberry hill, taken from a tomb in Westminster<lb/>\nAbbey” (figure 2). It is a design drawing with the left jamb of the chimney piece<lb/>\nonly outlined, and with a plan of the base of the right jamb and measurements<lb/>\ngiven for the opening. It also shows mantling around the shield, which is not<lb/>\npresent in the surviving chimney piece, or in the similar but finished drawing in<lb/>\nBull’s copy of the Description. The text of the Description does not specify the de-<lb/>\nsigner, but the image relates in the use of wash and looseness of line to the Bentley<lb/>\nchimney piece designs at the Lewis Walpole Library, both stylistically and in the<lb/>\npaper used, though the paper on which those designs are drawn has been given<lb/>\na brown wash.<hi rend=\"sup\">19</hi> And on closer inspection the mantling consists of writhing ser-<lb/>\npents’ heads, a conceit that Bentley was also to use in the charged and disturbing<lb/>\nfantasy known as A Prospect of Vapourland of 1759.<hi rend=\"sup\">20</hi> Apart from the mantling and<lb/>\nthe Walpole’s family crest of a Turk’s head above the shield, the drawing is virtu-<lb/>\nally indistinguishable from the chimney piece as built. Walpole’s inscription does<lb/>\nnot mention Bentley’s name any more than does the text of the Description, but<lb/>\nthe drawing provides a strong case for Bentley’s being responsible for the design.<lb/>\n<lb/>\n<hi rend=\"sup\">17.</hi> Strawberry Hill Accounts: A Record of Expenditure in Building Furnishing, &amp;c. Kept by Horace<lb/>\nWalpole From 1747 to 1795, ed. Paget Toynbee (Oxford: Clarendon Press, 1927), 18 and 175, note 9.<lb/>\n<hi rend=\"sup\">18.</hi> See Snodin, Horace Walpole’s Strawberry Hill, 37, figure 52 for Edwards’s watercolor of<lb/>\nthe Library and 234, figure 260 for Carter’s watercolor.<lb/>\n<hi rend=\"sup\">19.</hi> Lewis Walpole Library, Yale University, Bentley Album, 49 35 85.<lb/>\n<hi rend=\"sup\">20.</hi> Yale Centre for British Art, Paul Mellon Collection, accession no. B1975.3.188. It is<lb/>\ndiscussed in Loftus Jestin, The Answer to the Lyre: Richard Bentley’s Illustrations for Thomas Gray’s<lb/>\nPoems (Philadelphia: University of Pennsylvania Press, 1990), 196–198, and illustrated at figure<lb/>\n62, and also illustrated in Snodin, Horace Walpole’s Strawberry Hill, 335, figure 360.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}