{
  "tei": "<pb n=\"255\"/>\n<head><hi rend=\"smallcaps\">CHARLES DIBDIN AND THE MAKING OF</hi><lb/>\n<hi rend=\"smallcaps\">THE MUSICAL TOUR OF MR. DIBDIN (1788):</hi><lb/>\n<hi rend=\"smallcaps\">A NEW “COMPACT WITH THE PUBLIC”</hi></head><lb/>\n<byline><hi rend=\"italic\">by</hi><lb/> <name type=\"pname\">David Chandler</name></byline><lb/>\n<p><hi rend=\"dropcap\">O</hi>n 17&amp;nbsp;March&amp;nbsp;1787, Charles&amp;nbsp;Dibdin&amp;nbsp;(1745–1814) took the stagecoach from London to Oxford, “with a few shirts and books in a trunk, [and] a well-digested plan in [his] head.”<hi rend=\"sup\">1</hi><lb/>\nFamous first as an actor-singer, then as a theatre composer who collaborated with such luminaries as David&amp;nbsp;Garrick and Isaac&amp;nbsp;Bickerstaff, then as a writer for the theatre himself, Dibdin was “an extremely well-known public character”<hi rend=\"sup\">2</hi><lb/>\nwho was now, in the spirit of entrepreneurship increasingly shaping his activities, seeking to integrate his talents.<lb/>\nThe “well-digested plan” was for a one-man musical show which Dibdin intended touring round the country to fund his family’s planned emigration to India; standing be­hind a piano (an instrument he had introduced in Britain), he would alternately speak and sing to his audience.<lb/>\nBy appearing as poet, composer, performer and “band,” Dibdin later wrote, he was doing something “so unprecedented, that one should rationally suppose, if it were only for the novelty, it were likely to attract curiosity, and ensure encouragement.”<hi rend=\"sup\">3</hi><lb/>\n<hi rend=\"italic\">Readings and Music</hi>, as he called his entertainment, was to prove personally, professionally, even culturally trans­formative;<lb/>\nwith it, the second half of Dibdin’s career commenced.<lb/>\nIn the end, he never did go to India, but he decided that the one-man show, which he began calling a “Table Entertainment,” on the model of “table talk,” was his natural medium, and he went on developing the form.<lb/>\nFor a time, his shows were sensationally popular, and between 1791 and 1805 Dibdin even had his own London theatre, the Sans&amp;nbsp;Souci, specifically to present them.<lb/>\nThe songs he produced for these Table Entertainments had an immense impact on the popular song repertoire, making Dibdin overwhelmingly the leading anglophone singer-songwriter of the age.<lb/>\nThe form of the shows, too, had a huge influence on popular entertainment, almost every subsequent proponent of the one-man show with music owing something, directly or indirectly, to Dibdin.<lb/>\nThey very</p><lb/>\n<note place=\"foot\">1.&amp;nbsp;Charles&amp;nbsp;Dibdin, <hi rend=\"italic\">The Musical Tour of Mr.&amp;nbsp;Dibdin</hi> (Sheffield, 1788), 13–14.<lb/>\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;Subsequent references are noted parenthetically in the text.<lb/>\n2.&amp;nbsp;Oskar&amp;nbsp;Cox&amp;nbsp;Jensen, David&amp;nbsp;Kennerley and Ian&amp;nbsp;Newman&amp;nbsp;(eds.), <hi rend=\"italic\">Charles Dibdin and Late Georgian Culture</hi><lb/>\n&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;(Oxford: Oxford University Press, 2018), 1. This volume is the best introduction to the great variety of Dibdin’s achievements and cultural impacts, though it has little to say about him as a writer or solo performer.<lb/>\n3.&amp;nbsp;Charles&amp;nbsp;Dibdin, <hi rend=\"italic\">The Professional Life of Mr.&amp;nbsp;Dibdin</hi>, 4&amp;nbsp;vols. (London, 1803), 1:4.</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer repetitions and minor formatting variations (e.g. extra plus signs, encoding of special characters like &nbsp; and soft hyphens) without altering the text content.",
      "All content differences are acceptable as they reflect alternate representations rather than substantive changes."
    ]
  }
}