{
  "tei": "<pb n=\"234\"/>\n<p>distributed copies to friends as directed. This edition had a complex printing<lb/>\nhistory, but the essential points are that it was not published or circulated during<lb/>\nWalpole’s lifetime, nor was it shown to the many visitors who obtained tickets to<lb/>\nbe shown Walpole’s celebrated and curious house and collection.<hi rend=\"sup\">2</hi><lb/></p>\n<head>I</head>\n<p>For the 1784 edition Walpole provided a preface, a brief but elegant testament<lb/>\nof faith, accounting for his use of Gothic ornament at Strawberry Hill, cel-<lb/>\\nebrating the great cabinets from which his collection was acquired, noting the<lb/>\nminiatures and historic royal portraits and other highlights of the collection,<lb/>\nand concluding with a flourish of justification, part whimsical and part defiant,<lb/>\nof the “small capricious house … built to please my own taste, and in some<lb/>\ndegree to realize my own visions.”<hi rend=\"sup\">3</hi> The body of the text then introduces the<lb/>\nhouse and its setting, and proceeds to describe its interior, room by room. The<lb/>\ndecorative chimney pieces and plasterwork and other features are recorded, and<lb/>\nthere is a minute catalogue of the furniture, pictures, sculpture, bronzes, china,<lb/>\nand curiosities that each room displayed, while the accompanying engravings<lb/>\nshow the exterior, the grounds, a number of the chimney pieces, and some of<lb/>\nthe major rooms.<lb/></p>\n<p>The detailed account of the house and its contents of the 1784 edition in-<lb/>\nvited extra-illustration, and in Walpole’s immediate circle there were a number<lb/>\nof sumptuous copies—such as Walpole’s own, with the ninety-six quarto pages<lb/>\nof the 1784 edition inlaid into an elephant folio expanded to over two hundred<lb/>\npages.<hi rend=\"sup\">4</hi> He employed a succession of artists to provide illustrations and record<lb/>\nhis creation at Strawberry Hill, of whom the most prolific were Edward Edwards<lb/>\n(1738–1806) and John Carter (1748–1817). Edwards provided watercolors that<lb/>\nwere engraved for the prints that appear in the 1784 edition of the <hi rend=\"italic\">Description</hi>,<lb/>\nand Carter, an artist, antiquary, and polemist for the conservation of Gothic<lb/>\narchitecture, worked at Strawberry Hill through the 1780s.<lb/></p>\n<p>Walpole’s copy is matched for richness by that compiled by his correspondent<lb/>\nRichard Bull (1721–1805)—but then Bull’s commitment to extra-illustration was<lb/>\nheroic in its scale, and he illustrated at least sixteen titles from Walpole’s Straw-<lb/>\nberry Hill Press. His copy of the <hi rend=\"italic\">Description</hi> is enriched by more watercolors<lb/>\nby Carter than is Walpole’s copy. Various other generously illustrated copies<lb/>\nof the <hi rend=\"italic\">Description</hi> from Walpole’s circle are known, including the copy com-<lb/>\npiled by Carter for himself, which contains his sketches for some of the finished<lb/></p>\n<note place=\"foot\">\n<lb/>2. For the complex printing history of the <hi rend=\"italic\">Description</hi>, see Stephen Clarke, “‘Lord God!<lb/>\nJesus! What a House!’: Describing and Visiting Strawberry Hill,” <hi rend=\"italic\">Journal for Eighteenth-Century<lb/>\nStudies</hi>, 33.3 (September 2010), 357–380.<lb/>\n<lb/>3. Horace Walpole, <hi rend=\"italic\">A Description of the Villa of Mr. Horace Walpole, youngest son of Sir Robert<lb/>\nWalpole Earl of Orford, at Strawberry-Hill near Twickenham, Middlesex. With an Inventory of the Fur-<lb/>\nniture, Pictures, Curiosities, &amp;c.</hi> (Strawberry Hill: Not published, 1784), iv.<lb/>\n<lb/>4. Walpole’s extra-illustrated copy of the <hi rend=\"italic\">Description</hi> is at the Lewis Walpole Library, Yale<lb/>\nUniversity, 49 3582.<lb/>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to formatting variations such as line breaks, hyphenation (e.g., 'cel-ebrating' vs 'celebrating'), header/footer elements (e.g., duplicated page numbers '234', '2', '3', '4'), and minor pagination markers. There are no substantive textual discrepancies."
    ]
  }
}