{
  "tei": "<pb n=\"235\"/>\n<p><lb/>watercolors in Bull’s copy; the copy of Charles Bedford (1742–1814), Walpole’s<lb/>Deputy in the office of Usher of the Exchequer; and two copies of his printer<lb/>Thomas Kirgate (1734/5–1810).<hi rend=\"sup\">5</hi><lb/>These issues have been discussed and analyzed in detail by Nicolas<lb/>Barker in his edition of Charles Bedford’s copy of the <hi rend=\"italic\">Description</hi> printed for the<lb/>Roxburghe Club.<hi rend=\"sup\">6</hi> Barker summarizes the history of extra-illustration and Walpole’s<lb/>involvement with James Granger and the Strawberry Hill Press and the print collec-<lb/>tors Bull and Anthony Storer (1746–99). He points out what an appealing subject<lb/>the <hi rend=\"italic\">Description</hi> offered, with an increasing number of engraved images of Strawberry<lb/>Hill becoming available on the market from the 1790s.<hi rend=\"sup\">7</hi> These engravings were<lb/>accessible to collectors outside Walpole’s circle—and for them the essential<lb/>providers were the Harding family of booksellers and artists, at their shop in<lb/>Pall Mall.<lb/></p>\n<head>II</head>\n<p><lb/><hi rend=\"dropcap\">S</hi>ilvester Harding (1745–1809) trained as a miniature painter and exhibited<lb/>at the Royal Academy from 1776. In 1786 with his younger brother Edward<lb/>(1755–1840) he opened a book and printseller’s shop in Fleet Street, moving<lb/>in 1792 to 102 Pall Mall. They specialized in theatrical and historical portraits,<lb/>and in 1789–93 published in numbers <hi rend=\"italic\">Shakespeare Illustrated</hi> by an assemblage of<lb/><hi rend=\"italic\">Portraits and Views</hi>, and in 1793 an edition of Anthony Hamilton’s<lb/><hi rend=\"italic\">Memoirs of Count Grammont</hi>, also illustrated with portraits. In the meanwhile Silvester Harding had<lb/>been introduced to Strawberry Hill in the early 1780s by the merchant and art<lb/>collector Nathaniel Hillier (c. 1707–83) and became a great friend of Walpole’s<lb/>printer Kirgate.<hi rend=\"sup\">8</hi> From 1795 the Hardings published <hi rend=\"italic\">The Biographical Mirrour</hi>,<lb/>a series of historical portraits with supporting text, and also in 1796 Bürger’s<lb/><hi rend=\"italic\">Leonora</hi> and in 1797 Dryden’s <hi rend=\"italic\">Fables</hi>, both with engravings after drawings by<lb/></p>\n<p><lb/><hi rend=\"sup\">5</hi> Bull’s copy is at the Lewis Walpole Library, Yale University, 33 30 copy 11; Carter’s<lb/>copy is at the Huntington Library, San Marino, 130368; Bedford’s copy is in the possession of<lb/>Lord Waldegrave of North Hill; and two copies that had belonged to Kirgate are at the Lewis<lb/>Walpole Library, 33 30 copy 6 and 33 30 copy 29.<lb/></p>\n<p><lb/><hi rend=\"sup\">6</hi> <hi rend=\"italic\">Horace Walpole’s Description of the Villa at Strawberry-Hill: A facsimile of the copy extra-<lb/>illustrated for Charles Bedford in the collection of Lord Waldegrave of North Hill</hi>, ed. Nicolas Barker<lb/>(London: The Roxburghe Club, 2010). This discussion has recently been extended by Peltz in<lb/>Parts I and II of <hi rend=\"italic\">Facing the Text</hi>.<lb/></p>\n<p><lb/><hi rend=\"sup\">7</hi> It is significant that lot 300 of the second part of the sale catalogue of the print collec-<lb/>tion of Sir Mark Masterman Sykes in 1824 was “a valuable collection of prints and drawings,<lb/>in colours &amp;c. … to illustrate Lord Orford’s Seat at Strawberry Hill, uniformly mounted, and<lb/>arranged for the purpose of binding, in a Russia Portfolio, lettered Strawberry Hill, and Mu-<lb/>seum.” This was bought by the print dealer Woodburn for £47–5–0, a ready-made collection<lb/>of images which Woodburn’s eventual customer could no doubt take out of its portfolio and<lb/>bind up in a copy of the <hi rend=\"italic\">Description</hi>. Similarly, lot 314 on the third day of the sale in 1825 of<lb/>prints and drawings of George Baker, collector and bibliographer of the Strawberry Hill Press,<lb/>consisted of views of the house and contents, including many proof impressions of the portraits,<lb/>ripe for use in extra-illustration.<lb/></p>\n<p><lb/><hi rend=\"sup\">8</hi> Nathaniel Hillier to Walpole, 19 October 1780, <hi rend=\"italic\">Yale Edition of Horace Walpole’s Correspondence</hi>,<lb/>16: 95–97.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}