{
  "tei": "<pb n=\"241\"/>\n<lb/>the wealth of extra-illustrated examples of the <hi rend=\"italic\">Description</hi> at Farmington. But <lb/>Probasco’s copy has stayed at the Newberry and has never been fully described.<lb/>The book is half-bound in mid nineteenth-century red morocco, with the <lb/>Newberry’s label dated 1890 identifying it as part of Probasco’s collection. Many <lb/>of the illustrations are annotated by Kirgate, but none of his notes are on the <lb/>sheets of the bound volume, which would have been bound up after his death. <lb/>The annotations consist of two notes in ink by Walpole, one recording the price <lb/>he paid for Reynolds’s painting of the Ladies Waldegrave in the Refectory, the <lb/>other mentioned below; twenty-two notes in ink on the prints and drawings by <lb/>Kirgate; two images inscribed by G. P. Harding; pencil numbers by an unidenti-<lb/>fied hand, giving the page numbers of the text in which the items illustrated are <lb/>described; and a few pencil notes in an unidentified hand, identifying the illus-<lb/>trations, and in one case mentioning the 1842 sale of the collection, so possibly <lb/>made by whoever is responsible for the present binding.<lb/>As for the illustrations, these break down as thirty-four miscellaneous engrav-<lb/>ings; twenty-five portrait prints in stipple after drawings by Silvester Harding and <lb/>published by the Hardings, nine of which also appear in the Huntington copy; <lb/>three portrait prints by the Hardings but published by others; four watercolors <lb/>by George Harding of items at Strawberry Hill, including two drawings of chim-<lb/>ney pieces at the house; eight drawings unsigned but I believe by the Hardings, <lb/>mostly of seals, but including a watercolor of the oaken Gothic bench in the <lb/>Chapel in the Woods mentioned on page 81 of the <hi rend=\"italic\">Description</hi>; five signed colored <lb/>drawings by or prints colored by Kirgate; seven unsigned drawings by Kirgate; <lb/>and twelve other drawings.<lb/>The combination of prints, of drawings by Kirgate and the Hardings, and <lb/>of Kirgate’s notes on them, make this a volume of real interest: but the excite-<lb/>ment lies in the last group, the twelve other drawings, as this is where the book <lb/>has most to tell us about the creation of Strawberry Hill, displaying the potential <lb/>for extra-illustrated copies to illuminate their subjects. Some are alternative ver-<lb/>sions of known images, such as a watercolor by Edwards of the south front of <lb/>the house that was subsequently engraved in etching and aquatint by Jukes, and <lb/>a copy colored by Edwards of the etching by Jukes of the Printing House; there <lb/>is an unsigned pencil sketch of the Gothic lantern in the hall, similar to the fin-<lb/>ished watercolor in Bawtree’s copy of the <hi rend=\"italic\">Description</hi>; an unsigned wash drawing, <lb/>perhaps by Kirgate or one of the Hardings, of the couvre-feu in the library, of <lb/>which Carter’s drawing is in Bull’s copy; and a finished wash drawing, perhaps <lb/>by George Harding, of the urn erected by Walpole to commemorate the actress <lb/>Kitty Clive, related to the drawing in Walpole’s own copy of the <hi rend=\"italic\">Description</hi>.<hi rend=\"sup\">16</hi><lb/>Of the seven other images, two (facing page 32) are drawings of a previously <lb/>unrecorded design by Carter of a series of shields each impaled over a trefoil so as <lb/>to form an inverted triangle that would have provided a series of inverted triangles <lb/>to fill the areas above the Gothic arched arcading over the bookshelves in the Li-<lb/>brary. One of these drawings, with the shield blank, is inscribed by Kirgate “Sketch <lb/>16. For the two Edwards views see Clarke, <hi rend=\"italic\">The Strawberry Hill Press &amp; its Printing House</hi>, <lb/>plates 28 and 25; for the urn to Mrs. Clive, see the frontispiece to <hi rend=\"italic\">Horace Walpole’s Fugitive Verses</hi>, <lb/>ed. W. S. Lewis (New York and London: Oxford University Press and Humphrey Milford, 1931).<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}