{
  "tei": "<pb n=\"330\"/>\n<figure>\n  <head>figure 1.</head>\n  <figDesc>Emblem of The Brothers.</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>\n<p><lb/>The printer was the Old Bourne Press, a private press founded in London in<lb/>\n1902 by W. Herbert Broome that produced illustrated books in limited editions.<lb/>\nComte de Gabalis fits the profile of a private commission, using the resources of<lb/>\nBroome’s workshop. It is richly illustrated in line, sepia, and photogravure. The<lb/>\nunsigned decorations are typical of the Symbolist period of the late nineteenth<lb/>\ncentury, such as the chapter heading (figure 2) which shows the four types of<lb/>\nelementals gathered around a philosophical family. The initial letter on page<lb/>\n274 (figure 3) is copied, line by line, from Elihu Vedder’s famous painting The<lb/>\nQuestioner of the Sphinx (the lesser-known version of 1875, in semi-profile). Other<lb/>\nillustrations are taken with due acknowledgment from museums.<lb/></p>\n<p><lb/>There is only one reference to The Brothers in the body of the book, and it is<lb/>\na teasing one. The photograph opposite p. 297 of a half-length, turbaned figure<lb/>\nis captioned: “Portrait of a Master. Painted by R. Owned by The Brothers.” It is<lb/>\nvisibly an “old master” oil painting with a crackled surface. Since Rembrandt’s<lb/>\nPolish Rider (now in the Frick Collection, New York) is the only other painting<lb/>\nreproduced in the book, and the artist was known for his love of Oriental cos-<lb/>\ntume, the reader is free—perhaps even invited—to imagine The Brothers as<lb/>\ncustodians of priceless art treasures.<lb/></p>\n<p><lb/>Examples of this edition are sometimes seen with the imprint of William<lb/>\nRider &amp; Son, the London publisher of much occult literature, and the date 1922.<lb/>\nA new title page has been pasted in, reading: “Comte de Gabalis. Discourses on<lb/>\nthe Secret Sciences and Mysteries, in accordance with the principles of the Ancient Magi and<lb/>\nthe Wisdom of the Kabalistic Philosophers. By the Abbé N. de Montfaucon de Villars.<lb/>\nNewly rendered into English with Commentary and Annotations.” A catalogue<lb/>\nentry of Weiser Antiquarian Books comments: “We can only presume that Rider<lb/>\ntook over the already bound stock of books from ‘The Brothers’ and had a new<lb/>\ntitle-page printed and inserted, and (perhaps later) a dust jacket printed.”<hi rend=\"sup\">4</hi><lb/>\nThis<lb/></p>\n<p><lb/><hi rend=\"sup\">4</hi>. I am grateful to Keith Richmond of Weiser Antiquarian Books from bringing this to<lb/>\nmy attention.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are purely formatting-related (including header/footer variations, line breaks, and minor spacing differences) and do not affect the substantive text."
    ]
  }
}