{
  "tei": "<pb n=\"290\"/>\nbiographical narrative that it has overshadowed other evidence that the manu-<lb/>\nscript holds about the story of its own making.<lb/>\nA close study of the manuscript’s paper and leaf and page numbering reveals <lb/>\nthat a number of expansions were made to the manuscript, as well as significant re-<lb/>\nvisions (in the way of removed and recopied leaves). In all, Brontë added 51 leaves <lb/>\nto the manuscript. This includes 22 leaves of new material that she incorporated <lb/>\ninto the manuscript while modifying her fair-copy manuscript—the most notable <lb/>\nbeing a ten-leaf expansion to the chapter “Written in the Schoolroom” in volume <lb/>\n3 that I discovered as part of this study.<hi rend=\"sup\">48</hi> In addition, 29 leaves bear evidence of <lb/>\nhaving been added to the manuscript by Brontë as part of a later stage of extensive <lb/>\nrevision and recopying.<hi rend=\"sup\">49</hi> The most significant group among these particular leaves <lb/>\nare those that replaced Brontë’s original first chapter, strongly suggesting that <lb/>\nshe revised and recopied it. This new evidence challenges the long-held scholarly <lb/>\nbelief that Brontë resolutely refused to modify her first chapter despite pressure <lb/>\nfrom her publisher to alter it.<hi rend=\"sup\">50</hi> Lastly, I found that Brontë probably removed 32 <lb/>\nleaves from the manuscript at various stages during which she copied and recop-<lb/>\nied it; many of these changes were part of an early state of the manuscript and its <lb/>\ncopy text, and they can be identified by studying Brontë’s leaf numberings made <lb/>\nin pencil within the manuscript. Some of these removed leaves were replaced with <lb/>\nnew, expanded material—most of which was copied out on fresh bifolia; in other <lb/>\ninstances, Brontë appears to have dropped substantial sections of text from the <lb/>\nnovel. All in all, including the 28 partial-leaf excisions, Brontë made 111 changes <lb/>\neither to the leaf size or to the codicological structure of the manuscript, amount-<lb/>\ning to approximately 12% of its combined total of 896 leaves.<hi rend=\"sup\">51</hi><lb/>\nThis new data counters the findings of a 2013 article published in <hi rend=\"italic\">Brontë Stud-<lb/>\nies</hi> that claims that Brontë’s activities while revising <hi rend=\"italic\">Shirley</hi> were chiefly aimed <lb/>\nat removing text from her manuscript. In her article, Ileana Marin interprets <lb/>\n<lb/>\n<hi rend=\"sup\">48</hi> Only eight of these 22 new leaves were identified by the Clarendon editors as defini-<lb/>\ntively being part of any expansion to the manuscript—their focus being on the “late insertion <lb/>\nof the ‘Femme Savante’ essay in chapter 27” (xxv; also see p. xxvii). The expansion to “Written <lb/>\nin the Schoolroom” has not, to date, been documented (so far as I can tell) by any editor or <lb/>\nscholar.<lb/>\n<hi rend=\"sup\">49</hi> The Clarendon editors missed the majority of these, although they speculated in two <lb/>\ninstances that leaves could have been introduced owing to “rewritten or expanded material.” In <lb/>\ntheir introduction, the editors note a repetition in the numbering of ff. 299 and 300 in volume <lb/>\n2 “possibly because new material had been added” (xxv). The Clarendon edition does not track <lb/>\npenciled numbering (or lack of) or red numbering, but later notes some additional differences <lb/>\nin numbering: “Leaf 43, which contains less text than usual, may be rewritten. Leaves 42 and <lb/>\n43 were originally numbered 324 and 325; no original number is visible on f. 44; ff. 45 and 46 <lb/>\nwere also numbered 324 and 325: perhaps the error was caused by an insertion of rewritten <lb/>\nor expanded material” (see p. 269). In this case, one of these leaves appears to be recopied <lb/>\nmaterial (or text of approximately the same length as what was cut), while three new leaves of <lb/>\nmaterial were added, increasing the overall numbering of leaves in volume 2. See table 2 below.<lb/>\n<hi rend=\"sup\">50</hi> Rosengarten and Smith note that “the readers at Cornhill were disturbed by Char-<lb/>\nlotte’s satire on the Church” and write that “Charlotte would not withdraw the offending <lb/>\nchapter.” <hi rend=\"italic\">Shirley</hi>, Clarendon edition, xix.<lb/>\n<hi rend=\"sup\">51</hi> This figure does not include the four repairs that Brontë made to leaves. The BM/BL <lb/>\nleaf count of 896 leaves includes f. 22 from volume 1—a leaf that they added to the manuscript <lb/>\nto replace a leaf that was almost certainly removed by Brontë as part of the revision of chapter 1.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are restricted to formatting details such as line breaks, hyphenation, and minor punctuation differences (header/footer adjustments). There are no substantive textual changes, so the TEI transcription is acceptable."
    ]
  }
}