{
  "tei": "<pb n=\"313\"/>\n<p>Genteel Reader is Recommended to Skip, Low Persons being Here Introduced” presents another telling instance of revision that only becomes apparent when comparing the partially excised and newly inserted material in volume 2 of the manuscript with a later expansion made to volume 3.<lb/> As is evident in table 2, two wove leaves appear between two laid leaves (see figures 4 and 5) that bear both substantial partial-leaf excisions and evidence of renumbering, indicating rewriting and revision rather than an extensive expansion.<lb/> Of the two wove leaves inserted here, the second (see figure 6) is little more than a half-leaf ending with an asterisk corresponding to another asterisk appearing on laid f. [A438].[B438].C444.E160, where Brontë’s earlier text resumes; the net gain, in terms of length, is about only a page (i.e., one side of a leaf) of additional text.<lb/> Furthermore, it is clear that Brontë entirely removed some content, as the mention of Juno—still visible on the fragment of partially excised laid f. A437.B437.C441.E157—does not appear within any of the newly inserted material.<lb/> Instead, the wove leaf and half-leaf contain an impassioned speech in which Shirley dismisses John Milton’s depiction of Eve, and then questions both the poet’s morality and his capacity to understand women:<lb/> “Milton was great; but was he good? His brain was right; how was his heart? … Milton tried to see the first woman; but, Cary, he saw her not.” …<lb/> … “It was his cook that he saw; or it was Mrs. Gill, as I have seen her, making custards, in the heat of the summer, in the cool dairy” … …<lb/> … “I would beg to remind him that the first men of the earth were Titans, and that Eve was their mother.”<hi rend=\"sup\">125</hi><lb/> This newly added speech bears a striking resemblance in tone and content to another late expansion that we find in volume 3’s chapter, “The First Blue-Stocking,” which is titled as “Le Cheval dompté” (“The Tamed Horse”) in the manuscript and which was only retitled as part of a later proof stage.<lb/> Although this latter chapter is entirely written on wove stock in keeping with the paper used for the majority of the third volume, variants in the chapter’s numbering (see table 3) reveal that it also had been extensively revised, as has already been noted, in part, by the Clarendon editors.<hi rend=\"sup\">126</hi><lb/> Brontë removed a “long paragraph” in French appearing on ff. A658.B658 and A659.B659, and part of f. A660.B660 at the suggestion of her publishers; by this point, the manuscript was already in the custody of Smith, Elder, and so she requested that they mail the chapter back to her for this alteration.<hi rend=\"sup\">127</hi><lb/> She then drafted an English “translation,” written on eight new leaves that apparently</p>\n<p><hi rend=\"sup\">125</hi> Shirley, Clarendon edition, 359.<lb/><hi rend=\"sup\">126</hi> The Clarendon editors document the “substitution of an English version of the essay, ‘La Premiere Femme Savante’ (seven and a half manuscript leaves) for a letter in French which probably took up no more than two leaves. The substituted passage … may recall Shirley’s previous vision of Eve as ‘Jehovah’s daughter’ in volume II, chapter 7.” Shirley, Clarendon edition, xxvii.<lb/><hi rend=\"sup\">127</hi> See Charlotte’s letter to W. S. Williams sent in September 1849: “You observed that the French in ‘Shirley’ might be cavilled at—there is a long paragraph written in the French language in that chapter entitled ‘Le Cheval dompté’ … if you deem it advisable and will return the chapter—I will efface and substitute something else—in English.” See <hi rend=\"italic\">Letters</hi>, 2:257.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer lines (e.g. 'S', 'N', page numbers) and minor formatting differences (such as hyphenation and line breaks). There is no substantive textual discrepancy between the extracted PDF text and the TEI transcription."
    ]
  }
}