{
  "tei": "<pb n=\"287\"/>\n<p>that it appears to have been lost before the manuscript was first bound at the instruction of George Smith.<hi rend=\"sup\">34</hi> Later, another full wove leaf (BM f. 22, vol. 1) seems to have been added by the BL conservators during the 1976 rebind to fill in a gap in the manuscript’s foliation—an omission, notably, in the numbering<lb/>to the leaves falling between the novel’s first and second chapters, but entailing no loss to the text.<hi rend=\"sup\">35</hi> We will return to this detail, which is significant.<lb/>Drawing on this evidence, as well as the chronology of the binding work itself, we can deduce who made the paper repairs to Brontë’s partial-leaf exci-<lb/>sions. Except for two early repairs made by Brontë herself, all of the repairs to the leaves in the second volume of the manuscript appear to have been made as<lb/>part of the nineteenth-century binding.<hi rend=\"sup\">36</hi> How can one tell? The second volume<lb/>was not rebound by the BL, and so many of the leaves (particularly those whose<lb/>partial-leaf excisions run the full width of the leaf) could not have been guarded<lb/>or safely patched without first disbinding the volume. Notably, the red ink of the<lb/>British Museum stamp, applied to the versos of select leaves of the manuscript<lb/>when it was accessioned in 1949, appears on top of one of these pre-existing re-<lb/>pairs (BM f. 10). Of the fifteen partial-leaf excisions<hi rend=\"sup\">37</hi> in volume 2 unrepaired by<lb/>Brontë, only four (or 27 %) were patched with new partial leaves pasted onto the<lb/>versos of the leaves to stabilize them.<hi rend=\"sup\">38</hi> The glue used to affix these nineteenth-<lb/>century patches has damaged the manuscript’s leaves in places, probably owing<lb/></p>\n<milestone unit=\"horizontalRule\" rend=\"hr\"/>\n<p><hi rend=\"sup\">34.</hi> Following the text of the 1849 London edition of <hi rend=\"italic\">Shirley</hi>, this missing fragment would have read as follows, “where, and whom she would. Rose was to have a fine, generous soul, a noble intellect profoundly cultivated, a heart as true as steel, but the manner to attract was not to be hers.” (See p. 204 of volume 1 of the London edition, printed by Smith, Elder, or p. 174 of the Clarendon edition.) Presumably, the excised text that followed the fragment pertained to Rose Yorke’s inability to attract others. This interpretation must remain speculative, given that the proof sheets do not survive.</p>\n<p><hi rend=\"sup\">35.</hi> Unlike BM f. 215, this blank leaf was not noted as being in the manuscript when it was accessioned. Also, this leaf was not foliated with the other leaves in 1949, and it matches the same wove paper used to mount all of the leaves for the 1976 BL rebinding.</p>\n<p><hi rend=\"sup\">36.</hi> Both of the repairs made by Brontë in volume 2 entail textual changes in the running texts falling on BM ff. 270 and 280. BM f. 270 consists of two joined fragments of leaves: the first fragment is 8.65 cm tall (9 lines); the second fragment is 6 cm tall (6 lines). Both are 18.5 cm wide (as with all other leaves in the MS). Both the cut at the bottom edge of the upper fragment and the cut at the top edge of the lower fragment are wavy, suggesting that Brontë excised a portion of text from the middle of a full leaf, and then joined the upper and lower fragments together. The upper leaf is pasted on top of the upper portion of the lower leaf. No marginal stub from the original MS appears to be present, suggesting that the leaf may have been a singleton—hence the necessity for joining the fragments resulting from the excision. BM f. 280 consists of a similar case: two fragments of leaves were mended together; the upper leaf is pasted on top of upper portion of the lower leaf. The upper fragment measures from 4.1 to 5 cm in height, and the lower fragment 11.2 to 11.7 cm in height. Taken together, the entire mended leaf measures 16 cm tall.</p>\n<p><hi rend=\"sup\">37.</hi> There are 17 partial-leaf excisions in volume 2; yet one of them, BM f. 159, which has been “counted” as an excision by past editors and tracked as such in this study, is likely a half-leaf insertion that entailed no removal of text from the MS.</p>\n<p><hi rend=\"sup\">38.</hi> It appears that the aim of that first series of nineteenth-century repairs was to stabilize vulnerable leaves that had been heavily excised in the middle—but not the half-sheet excisions or smaller excisions made by Brontë to the tops or bottoms of leaves. The wove paper used to repair these leaves appears to match the aforementioned white wove paper at BM f. 215, vol. 1, which consists of a blank leaf paginated in pencil brackets in a nineteenth-century hand.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}