{
  "tei": "<pb n=\"306\"/>\n<p>manuscript’s paper stocks reflect her labor as a caregiver, which took precedence over her work as a writer.<lb/>\nIn fact, the evidence suggests that Charlotte Brontë made most of the exci-<lb/>\nsions and revisions largely after the passing of Branwell, Emily, and Anne, not concurrent with them. When interpreted in this light, the excisions are not proof of Charlotte Brontë’s bewilderment or perplexed indecision, but rather evidence of her efforts to unify the novel, drawing it together after the “long break” she speaks of with respect to her writing process and that is evident in the very struc-<lb/>\nture of the manuscript itself.<hi rend=\"sup\">111</hi> She took care to revisit the novel as a whole—to suture gaps in plot, in particular—through a carefully thought-out process of revision and expansion.</p>\n<head>5. Excisions as Expansions</head>\n<p>As Brontë copied out new leaves during this late stage of revision, she inserted sections of London Superfine wove paper within the laid leaves of volume&amp;nbsp;1 and volume&amp;nbsp;2 (see table&amp;nbsp;2), and thus inadvertently left evidence of her editorial interventions. These insertions constitute the entirety of chapter one of volume&amp;nbsp;1: “Levitical” (BM&amp;nbsp;ff.&amp;nbsp;1–21); a five-leaf section (BM&amp;nbsp;ff.&amp;nbsp;12–16) in chapter one of volume&amp;nbsp;2: “Shirley and Caroline”; a four-leaf section (BM&amp;nbsp;ff.&amp;nbsp;40–43) in chapter two of volume&amp;nbsp;2: “Further Communications on Business”; and a two-leaf section (BM&amp;nbsp;ff.&amp;nbsp;158–159) in chapter seven of volume&amp;nbsp;2: “Which the Genteel Reader is Recommended to Skip, Low Persons Being Here Introduced.” All the wove pa-<lb/>\nper sections in volume&amp;nbsp;2 were clearly later additions to the manuscript, as each wove section also exhibits variants in the numbering Brontë assigned them. The latter two sections are flanked by partial-leaf excisions—the removal of prior writing that was cut out of the manuscript’s leaves in order to accommodate a combination of new and rewritten material presented in the inserted wove leaves. Note that in each instance but one,<hi rend=\"sup\">112</hi> the wove insertions lack any draft numbers in pencil, which also suggests that these leaves were not part of the manuscript in its initial state.</p>\n<p>The following example from volume&amp;nbsp;2 helps to illustrate the practical util-<lb/>\nity of correlating differences in numbering with the manuscript’s various paper stocks. In the chapter “Shirley and Caroline,” a partial-leaf excision of about five lines on f.&amp;nbsp;A294.B294.E10 (see figure&amp;nbsp;1) precedes an extensive revision cop-<lb/>\nied out on five full leaves of London Superfine wove paper (see table&amp;nbsp;2). In this chapter, Brontë removed three from the manuscript, as is evident in the gap in penciled numbering between leaves f.&amp;nbsp;A294.B294.E10 and f.&amp;nbsp;A299.B299.C301.<lb/>\nE17. She then replaced those leaves with (presumably) revised writing on three leaves of wove paper, and she also expanded the section by adding two leaves—a change apparent in the duplication of the brown-inked numbering sequence in</p>\n<note place=\"foot\">\n<hi rend=\"sup\">111.</hi> Letters, 2:181.<lb/>\n<hi rend=\"sup\">112.</hi> A penciled “11”—possibly “211”—appears preceding the “299” (BM&amp;nbsp;f.&amp;nbsp;15, vol.&amp;nbsp;2). An ink blot mars the upper right-hand corner of the leaf. It is possible that this was a draft leaf for the revised version of chapter one and was damaged and later reused here. This leaf is part of a five-leaf insertion—suggesting that one loose leaf was likely inserted along with two bifolia.\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences observed are primarily formatting differences such as line breaks, hyphenation splits, and representation variations (e.g., non-breaking space encoding). These do not affect the textual content and are acceptable as header/footer or formatting differences."
    ]
  }
}