{
  "tei": "<pb n=\"280\"/>\n<p>was published in London on October 26 and later in New York on November<lb/>\n22.<hi rend=\"sup\">9</hi> The proofs that Harper &amp; Brothers received, however, did not reflect all of<lb/>\nBrontë’s final corrections for the first London edition.<lb/>\n<hi rend=\"sup\">10</hi> Harper &amp; Brothers would<lb/>\nsilently correct their own text—either from updated corrected proofs or from a<lb/>\ncopy of the London edition.<lb/>\nToday, the manuscript of <hi rend=\"italic\">Shirley</hi> is housed at the British Library (BL), where<lb/>\nit is shelved alongside the fair-copy manuscripts of <hi rend=\"italic\">Jane Eyre</hi> and <hi rend=\"italic\">Villette</hi>, as well<lb/>\nas with manuscripts written by Robert Browning, Elizabeth Barrett Browning,<lb/>\nand William Makepeace Thackeray—volumes donated to the library as part of<lb/>\nthe George Smith Memorial Bequest, which was initially made in 1914 upon the<lb/>\ndeath of Elizabeth Smith, George Smith’s widow. In 1933, the Smith children<lb/>\n</p>\n<note place=\"foot\">9. For the London publication date, see <hi rend=\"italic\">Letters</hi>, 2:270. The earliest American advertise-<lb/>\nment for <hi rend=\"italic\">Shirley</hi> appears in the November 20, 1849, issue of the <hi rend=\"italic\">Evening Post</hi> (NY), which<lb/>\nannounced the novel’s publication next Thursday morning. The <hi rend=\"italic\">Newark Daily Advertiser</hi><lb/>\n(NJ) reported receiving a copy of the book on November 22, 1849. Thanks to Vincent Golden for<lb/>\nhis assistance in locating these early ads.<lb/>\n</note>\n<note place=\"foot\">10. When I began comparing copies of the first American edition with the manuscript<lb/>\nand first London edition in the autumn of 2020, I discovered a series of variants in the earliest<lb/>\nstate of the last chapter of the first American edition that are reflected in the fair-copy MS,<lb/>\nbut not in the first London edition, as printed by Smith, Elder. My curiosity had been spurred<lb/>\nby an observation made by Walter E. Smith, who noted in <hi rend=\"italic\">The Brontë Sisters: A Bibliographical<lb/>\nCatalogue</hi> (Los Angeles: Heritage Book Shop, 1991) the presence of additional text on p. 206<lb/>\nof “some copies” of the first American edition in wrappers, published by Harper &amp; Brothers<lb/>\n(HB) in 1849, that was not present in any of the other editions he had seen: “You may meet<lb/>\nthese two again, reader, one day, or you may not; none but the presumptuous promise for<lb/>\nthe future: we know not what a day or an hour may bring forth” (Smith, 125). Smith did not<lb/>\ntrace this variant to the MS; but when I did, I found numerous other instances that clearly<lb/>\nshow that the English proofs initially used to compose the first American edition did not<lb/>\nreflect Brontë’s final text for the first London edition, but rather an earlier set of proofs that<lb/>\nretained language from the MS and that were later altered or removed as part of subsequent<lb/>\nproof-stage revisions. For example, on p. 203 in the second column of the first HB edition, the<lb/>\ntext reads: “a rose-tree, transplanted from the Hollow, which bloomed”—language appearing<lb/>\nin the MS (BM f. 311); the Smith, Elder (SE) edition reads: “a rose-tree, which bloomed” (p.<lb/>\n306). Page 206 of the HB edition reads “stone or brick and ashes,” as with the MS (BM f.<lb/>\n322), while the SE edition reads “stone and brick and ashes” (p. 316). Some instances include<lb/>\nearly text entirely removed from Smith Elder’s edition of the novel. For example, the follow-<lb/>\ning text appears on BM f. 306 of the MS and in column two on p. 202 of the HB edition, but<lb/>\nnot in the SE edition: “I don’t know whether I have duly disposed of all minor characters; I<lb/>\nfear not; but if any friend wishes to know more, a note addressed to Mr. Currer Bell, Hay-<lb/>\nlane Cottage, Hay, near Millcote, may be expected to meet with prompt attention. I confess<lb/>\nthis promise seems given in rather equivocal terms—no matter: the experiment, if approved,<lb/>\nmight be tried.” A full list of variants from the first state of the N gathering of the HB edition<lb/>\nwill appear in a forthcoming critical edition of <hi rend=\"italic\">Shirley</hi> that I am co-editing with Tim Dolin<lb/>\nfor Cambridge University Press. These variants provide valuable additional insight into the<lb/>\ntexts of the proofs, which are no longer extant. I also located variants at the end of the first<lb/>\nprinting of the HB edition of <hi rend=\"italic\">Villette</hi> that correlate with the surviving proofs for <hi rend=\"italic\">Villette</hi> located<lb/>\nin Sterling Library, University of London.<lb/>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header/footer repetitions, minor line break and white‐space adjustments, and HTML entity encoding (e.g., '&amp;' vs '&') that do not affect the substantive content. All differences appear to be acceptable formatting and transcription divergences."
    ]
  }
}