{
  "tei": "<pb n=\"296\"/>\nletter-paper of the shops.”<hi rend=\"sup\">69</hi> Stationers could also purchase pre-folded quarto-<lb/>\nsized writing paper in 20-quire reams. Because a single gathering of 24 folded<lb/>\nsheets would not lie flat, stationers would often break the 24-sheet quires into<lb/>\nsmaller units, for instance, into two separate groupings of 12 sheets apiece, or<lb/>\n24 leaves each. Thus, a complete 24-sheet quire could contain two sub-quires.<lb/>\nThe dimensions of the unused bifolia of London Superfine in the Brontës’<lb/>\nwriting desks measure 38 cm wide by 23 cm tall when fully open, or approxi-<lb/>\nmately 15 by 9 inches, resulting in a ratio of 1.65—a measurement that does not<lb/>\nconform to the standard sizes of full sheets of writing paper sold at the time, whose<lb/>\nratios range from 1.23 to 1.29.<hi rend=\"sup\">70</hi> These measurements indicate that these bifolia<lb/>\nwere indeed originally created from half-sheets, which, when folded, would have<lb/>\nconstituted quartos when compared to the original full-formed sheet—a fact<lb/>\nconfirmed by examining the Cream Laid paper that Brontë used in the manu-<lb/>\nscript of Shirley. Its wirelines run vertically (quarto-wise) instead of horizontally,<lb/>\nas with a true folio, and the chain lines run from the gutters to fore-edges of the<lb/>\nleaves.<lb/>\nVolume 3 of the manuscript contains one such 24-leaf quire of 12 folded,<lb/>\nnested bifolia, where the exact position of the quire’s watermarks indicate that<lb/>\nthe leaves are conjugate. Measurements of each of these partially visible water-<lb/>\nmarks suggest that the entire watermark (i.e., as it would appear on a half-sheet)<lb/>\nwould have measured about 16.2 cm.<hi rend=\"sup\">71</hi> A study of the measurements in this<lb/>\nparticular gathering contains notable outliers in the cut of the sheets that clearly<lb/>\nshow the conjugacy of BM f. 3 and f. 22, of BM f. 7 and f. 18, of BM f.8 and f.<lb/>\n17, of BM f.10 and f. 15, and of BM f.11 and f. 14 (see table 1).<lb/>\nOther partial-quire combinations were possible. Printers working from man-<lb/>\nuscript copy referred to these smaller units of nested bifolia as ternions, quater-<lb/>\nnions, quinternions, &amp;c.<hi rend=\"sup\">72</hi> Although these units could have resulted from further<lb/>\ndivision and use by writers themselves, Emily Brontë’s writing desk contains an<lb/>\nintact, unused septernion, or partial quire of seven bifolia, as well as an unused<lb/>\npartial quire of 10 nested bifolia—suggesting that larger gatherings were also<lb/>\ncommonly made up and used.<hi rend=\"sup\">73</hi><lb/>\n69. See p. 236 under the entry for “Paper” (pp. 235–39) in volume 2 of Luke Herbert’s<lb/>\nThe Engineer’s and Mechanic’s Encyclopaedia Comprehending Practical Illustrations of the Machinery<lb/>\nand Processes Employed in Every Description of Manufacture of the British Empire (London: Thomas<lb/>\nKelly, 1849). https://www.google.com/books/edition/The_Engineer_s_Mechanic_s_<lb/>\nEncyclopeadia/69w-b8McR5EC, accessed September 15, 2024.<lb/>\n70. A publication published in conjunction with the Great Exhibition provides a table<lb/>\nwith the measurements of writing papers, as opposed to printing papers; see p. 945 in vol. 3 of<lb/>\nReports of the Juries on the Subjects in the Thirty Classes into Which the Exhibition Was Divided<lb/>\n(London: Spicer Brothers and W Clowes and Sons, 1852). See https://www.google.com/books/edition/<lb/>\nReports_by_the_Juries_on_the_Subjects_in/YJdDAAAAcAAJ, accessed August 16, 2021.<lb/>\n71. This measurement is easiest to detect what would have been the centermost bifolium<lb/>\n(BM ff. 12–13) of the quire.<lb/>\n72. See entries for “Ternion,” “Quadternion,” and “Quinternion” in Charles Thomas<lb/>\nJacobi’s The Printer’s Vocabulary (London: The Chiswick Press, 1888). https://www.google.com/<lb/>\nbooks/edition/The_Printers_Vocabulary/6oYaAAAAMAAJ, accessed August 15, 2021.<lb/>\n73. See previous footnote.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}