{
  "tei": "<pb n=\"308\"/>\n<p>this section: [A11?].B299.E15 (inserted London Superfine wove paper), [A lack-<lb/>\ning].B300.E16 (inserted London Superfine wove paper), A299.B299.C301.E17 <lb/>\n(existing Cream Laid paper), A300.B300.C302.E18 (existing Cream Laid paper). <lb/>\nThese two overlapping brown-ink sequences represent two different states of <lb/>\nthe MS: the numbering on the Cream Laid leaves is the earlier sequence that <lb/>\nreplicates the original pencil numbering, whereas the brown-ink numbering on <lb/>\nthe London Superfine wove leaves is likely concurrent with state C (the “red-ink <lb/>\nstate”) of the manuscript’s numbering. In fact, the red-ink numbers are first in-<lb/>\n troduced in the manuscript directly following this insertion. The new numbering <lb/>\non the wove insertions did not need to be made in red ink, as the insertion was <lb/>\nthe first of its kind in the volume, and Brontë used red ink only to disambiguate <lb/>\nher B sequence from her newly edited C sequence.<hi rend=\"sup\">113</hi><lb/></p>\n<p>The text that was extracted from the manuscript here pertained to a conver-<lb/>\nsation between the novel’s two heroines, Caroline Helstone and Shirley Keeldar, <lb/>\nwho are talking about men—particularly, the “society of clever men”—at the <lb/>\npoint leading up to the removal of the leaves. In the lengthy insertion, Caroline <lb/>\nand Shirley pursue this engaging topic, delving into a discussion about the capac-<lb/>\nity for men to continue to feel affection for the women who live with them day <lb/>\nafter day. The young women consider both the character and characteristics of <lb/>\nCaroline’s uncle, Mr. Helstone, who, according to Caroline, “speaks of marriage <lb/>\nas a burden.”<hi rend=\"sup\">114</hi> As Caroline contemplates the wisdom of remaining unmarried, <lb/>\nShirley describes her own method for detecting a man with a kind heart: “we <lb/>\nwatch him, and see him kind to animals, to little children, to poor people.”<hi rend=\"sup\">115</hi> <lb/>\nShirley, we learn, trusts to the opinion of “the little Irish beggar that comes <lb/>\nbarefoot to my door; the mouse that steals out of the cranny of the wainscot . . . <lb/>\nthe dog that licks my hand and sits beside my knee.”<hi rend=\"sup\">116</hi> When Shirley questions <lb/>\nCaroline as to whether she recognizes anyone who meets such a description, <lb/>\nCaroline recalls Robert Moore (with whom she has already fallen in love).<lb/></p>\n<p>These inserted leaves may serve an even greater purpose in the novel, how-<lb/>\never. The passage helps advance the novel’s marriage plot doubly, as it fore-<lb/>\nshadows Shirley’s own love for Robert’s brother, Louis. Within this newly added <lb/>\nportion in volume&amp;nbsp;2, Caroline observes that “the old dog always comes out of <lb/>\nhis kennel and wags his tail, and whines affectionally”<hi rend=\"sup\">117</hi> when Robert Moore is <lb/>\nnear; this conversation not only serves the practical purpose of discreetly com-<lb/>\nmunicating Caroline’s own affection for Robert to Shirley, but it also prepares <lb/>\nBrontë’s readers to recognize a similar pattern in volume&amp;nbsp;3 when Shirley’s own <lb/>\ndog, Tartar, shows “a single partiality” for Robert’s brother, Louis: “Tartar <lb/>\nlooked, slavered, and sighed . . . and coolly settled himself on his haunches at <lb/>\nLouis Moore’s side. That gentleman drew the dog’s big, black-muzzled head on <lb/>\nto his knee, patted him, and smiled one little smile to himself.”<hi rend=\"sup\">118</hi> These tokens of<lb/></p>\n<p>113.&amp;nbsp;The Clarendon editors note the excision of five lines, but make no note of either the <lb/>\nrecopied leaves or the expansion; see Rosengarten and Smith, 241.<lb/></p>\n<p>114.&amp;nbsp;<hi rend=\"italic\">Shirley</hi>, Clarendon edition, 242.<lb/></p>\n<p>115.&amp;nbsp;<hi rend=\"italic\">Shirley</hi>, Clarendon edition, 243.<lb/></p>\n<p>116.&amp;nbsp;<hi rend=\"italic\">Shirley</hi>, Clarendon edition, 243–44.<lb/></p>\n<p>117.&amp;nbsp;<hi rend=\"italic\">Shirley</hi>, Clarendon edition, 244.<lb/></p>\n<p>118.&amp;nbsp;<hi rend=\"italic\">Shirley</hi>, Clarendon edition, 514.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All observed discrepancies are minor formatting differences (such as line breaks, hyphenation adjustments, and occasional HTML entity replacements) or repetitions of header/footer data. No substantive content differences were found."
    ]
  }
}