{
  "tei": "<pb n=\"310\"/>\n<p>Along the same lines, the inserted leaves in volume 2 also lay the groundwork <lb/>\nfor Shirley’s eventual decision to subordinate herself to her chosen husband in <lb/>\nvolume 3. In the late addition to volume 2, Shirley proclaims on [A11?].B299.E15:<lb/>\n“Indisputably, a great, good, handsome man is the first of created things. . . . <lb/>\n“I would scorn to contend for empire with him,—I would scorn it. Shall my left hand <lb/>\ndispute for precedence with my right?—shall my heart quarrel with my pulse?—shall my <lb/>\nveins be jealous of the blood which fills them?”<hi rend=\"sup\">119</hi><lb/></p>\n<p>In volume 3—and in yet another late insertion consisting of a leaf of London Superfine wove paper: [A lacking].[B lacking].C878.E310—the narrator describes <lb/>\nShirley’s “lost privilege of liberty” leading up to her marriage:<lb/>\nLouis was himself obliged to direct all arrangements: he was virtually master of Field-<lb/>\nhead, weeks before he became so nominally: the least presumptuous, the kindest master <lb/>\nthat ever was; but with his lady absolute. She abdicated without a word or a struggle. . . .<lb/>\nIn all this, Miss Keeldar partly yielded to her disposition; but a remark she made a <lb/>\nyear afterwards proved that she partly also acted on system. “Louis,” she said, “would <lb/>\nnever have learned to rule, if she had not ceased to govern: the incapacity of the sovereign <lb/>\nhad developed the powers of the premier.”<hi rend=\"sup\">120</hi><lb/></p>\n<p>The late insertion in volume 2 helps explain why Shirley, who is usually so very <lb/>\nindependent, eventually chooses to submit herself to the authority of this man <lb/>\ntoward the end of volume 3—a development in the plot that could, in other <lb/>\ncircumstances, seem out of character.<lb/></p>\n<p>Other instances of excision and expansion offer clear evidence of even more <lb/>\nstrategic revisions to the novel and its plot across its several volumes. Major revi-<lb/>\nsions to the chapter “Further Communications on Business” entailed two par-<lb/>\ntial-leaf excisions (ff. A321.B321.C323.E39 and [A323].[B323].C328.E44), the <lb/>\nremoval of one full leaf (what had been f. A322.B322), and the insertion of four <lb/>\nwove leaves (see table 2), likely bearing approximately three pages’ worth of new <lb/>\nmaterial—an alteration evident again not just in the changes to the paper stock, <lb/>\nbut also in differences in leaf numbering. Note that the partially excised leaf <lb/>\npreceding the wove insertion is numbered A321.B321.C323.E39—reflecting a <lb/>\ndifference of just two leaves apparent between its brown- and red-ink sequences—<lb/>\nand the leaf following the section of wove leaves bears the sequence A324.B324.<lb/>\nC329.E45. The latter numbering demarcates a difference of five leaves owing <lb/>\nto the new three-leaf expansion. This revision seems to have been made at an <lb/>\nintermediate stage between the brown-ink and the later red-ink sequences, as <lb/>\nboth brown-ink and red-ink numbering are present on the wove leaves. Were <lb/>\nthis section entirely concurrent with the red-ink sequence, why would brown-ink <lb/>\nnumbering have been necessary at all? In addition, this wove section is corrected <lb/>\nin red ink, suggesting that the red-ink numbering was introduced only as part of <lb/>\na later round of revision. The equivalent of one full wove leaf may have entailed <lb/>\nsome recopying of material that was revised as part of the excisions made to <lb/>\nthe adjacent leaves ff. A321.B321.C323.E39 and [A323].[B323].C328.E44 (see <lb/>\nfigures 2 and 3).<hi rend=\"sup\">121</hi><lb/></p>\n<note place=\"foot\">\n<p><hi rend=\"sup\">119.</hi> <hi rend=\"italic\">Shirley</hi>, Clarendon edition, 245.<lb/></p>\n</note>\n<note place=\"foot\">\n<p><hi rend=\"sup\">120.</hi> <hi rend=\"italic\">Shirley</hi>, Clarendon edition, 730.<lb/></p>\n</note>\n<note place=\"foot\">\n<p><hi rend=\"sup\">121.</hi> Also see note 49 above.<lb/></p>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}