{
  "tei": "<pb n=\"286\"/>\n<p>retained the older fly-leaves and preserved the original spines of the nineteenth-<lb/>\ncentury bindings by gluing them onto the front pastedowns of the new bindings.<lb/>\nThe lower compartments of all three original spines bear the British Museum’s<lb/>\nlibrary manuscript number stamped in gold.<hi rend=\"sup\">31</hi><lb/></p>\n<p>Although such information may seem peripheral to the study of Brontë’s own<lb/>\ndocument, it is crucial for any editor or critic to note. Any time a book is rebound,<lb/>\nadditional materials can be introduced into its structure; the leaves of a manuscript<lb/>\ncan be removed or added to—or reorganized and joined in various ways—par-<lb/>\nticularly in this case, in which they have been supplemented and altered. Often<lb/>\nbinders and conservators will make repairs to paper leaves as part of the rebind-<lb/>\ning process. Such alterations can materially influence the shape of a work. (I once<lb/>\ndiscovered, for instance, that one of Brontë’s early manuscripts, held in a leading<lb/>\nresearch library, had been rearranged and digitized out of order after it had been<lb/>\ntreated by a conservator, who was presumably well intentioned but apparently<lb/>\nunfamiliar with the manuscript’s textual contents.) Today, professional conserva-<lb/>\ntors routinely and very carefully document their alterations to books, a trend that<lb/>\nstarted in the 1970s according to Cathleen Baker.<hi rend=\"sup\">32</hi> In the nineteenth century,<lb/>\nhowever, bookbinders who performed restoration work did not usually note their<lb/>\nmodifications. Even with respect to changes made in the twentieth century, one<lb/>\ncannot rely on accurate recordkeeping. For example, the BL has no documenta-<lb/>\ntion available outlining any former alterations made to the paper leaves of the<lb/>\nmanuscript volumes of Shirley—a troubling oversight, as this valuable manuscript<lb/>\nbears many excisions and repairs, as well as additions and rearrangements.<lb/></p>\n<p>To undertake my study, I created a table to document the manuscript’s paper<lb/>\nstocks, its multiple forms of leaf and page numbering, its writing media (i.e., dif-<lb/>\nferent colored inks and pencil), its excisions, the compositors’ markup, and other<lb/>\nnotable features (e.g., paper repairs, sewing holes, &amp;c.). Using a light sheet, I<lb/>\nmoved through the manuscript, page by page, recording this information for all<lb/>\nof its 896 leaves; I performed this work at the BL twice, first in 2017, and then<lb/>\nagain in 2019 to check my earlier work and to record additional details about the<lb/>\nmanuscript’s leaf and page numbering, which turned out to be more complicated<lb/>\nthan expected.<lb/></p>\n<p>Paper-based evidence confirms that one full wove leaf (vol. 1, BM f. 215) was<lb/>\nadded to the manuscript as part of its nineteenth-century binding—an alteration<lb/>\nthat was also documented by the British Museum staff when they officially acces-<lb/>\nsioned the manuscript in 1949.<hi rend=\"sup\">33</hi> This full leaf apparently replaced a fragment<lb/>\nof a leaf that had been so heavily excised by Brontë and, consequently, so small,<lb/></p>\n<p>31. The British Museum accessioned the manuscript of Shirley only in 1949. The BM, how-<lb/>\never, routinely tooled information onto non-institutional bindings during that time period—a<lb/>\nfact worth noting, given that this alteration was not documented in writing. I am grateful to<lb/>\nKaren Limper-Herz both for confirming that this was a practice of the BM, and for sharing her<lb/>\nopinion about the date of the original bindings. We both independently determined that they<lb/>\ndated from the last quarter of the nineteenth century.<lb/></p>\n<p>32. Cathleen Baker addressed this issue as part of a discussion she led on RBS Online in<lb/>\nOctober 28, 2020: “How Making Paper by Hand and by Machine Impacts Its Characteristics.”<lb/></p>\n<p>33. The note reads: “the blank leaf between ff.214 &amp; 216, inserted in place of the original<lb/>\nf. 215, was in its present position when the MS. was received in the B.M.” The note is written<lb/>\nin blue pen on the label appearing on the verso of the first of three endpapers at the back of<lb/>\nvolume 1, Add MS 43477.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer repetitions, hyphenation/line-break differences, and minor formatting variations. There is no substantive textual discrepancy."
    ]
  }
}