{
  "tei": "<pb n=\"322\"/>\n<p>as well a satire on their inflated self-importance and grandiose polemical views.<hi rend=\"sup\">143</hi><lb/>\nThe opening failed to succeed with a number of contemporary readers—this<lb/>\ndespite Brontë’s apparent late intervention at the prior behest of her publishers.<lb/>\nGeorge Henry Lewes wrote in his unsigned review of <hi rend=\"italic\">Shirley</hi> that it was a “mistake”<lb/>\nto include the three “offensive, uninstructive and unamusing” curates featured in<lb/>\nthe initial chapter of the novel.<hi rend=\"sup\">144</hi> Over time, the figures have become “infamous”<lb/>\nin Brontë criticism, and they continue to be discussed in great detail (viz., Dolin;<lb/>\nPerkin; Thormählen).<hi rend=\"sup\">145</hi> An influential essay written in the mid-twentieth century<lb/>\nby Jacob Korg branded the chapter as an “irrelevant” element marring the novel’s<lb/>\nunity.<hi rend=\"sup\">146</hi> In keeping with this Lewesian strain of criticism, Tim Dolin has inter-<lb/>\npreted <hi rend=\"italic\">Shirley</hi>’s “arbitrariness” as “reinforc[ing] the sense that it resists a logic of<lb/>\nhistorical influence or even causality.”<hi rend=\"sup\">147</hi> He argues that the novel “is plagued with<lb/>\nanagnoreses [sic], confessions pleading new beginnings, and reversals of fortune,”<lb/>\nand notes that “<hi rend=\"italic\">Shirley</hi> is one of the first English novels to display as structural<lb/>\ndisturbance the disquieting implications of the modern crowd . . . [a] structural<lb/>\ndisturbance that was, and still is, perceived to be its formal imperfection.”<hi rend=\"sup\">148</hi> Yet<lb/>\nrecent critics have welcomed these same qualities as a signal innovation in Brontë’s<lb/>\nwriting. Justine Pizzo argues that the comic nature of <hi rend=\"italic\">Shirley</hi>’s opening chapter<lb/>\nestablishes the novel’s “episodic structure and seemingly discrete, disunified vi-<lb/>\ngnettes that mark its difference from the rest of Brontë’s oeuvre.”<hi rend=\"sup\">149</hi><lb/></p>\n<p>If <hi rend=\"italic\">Shirley</hi> seems to be episodic in its design, close bibliographical analysis<lb/>\nindicates that this was a calculated effect. Brontë carefully considered the risk<lb/>\nof retaining her first chapter, as she clearly seems to have modified an earlier,<lb/>\nslightly longer version of the chapter (i.e., longer by one leaf) in order to allay at<lb/>\nleast some of her publishers’ concerns, while retaining the characters of Donne,<lb/>\nMalone, and Sweeting for her main purpose. The free-wheeling exploits and<lb/>\nhaughty attitudes of these young, unmarried men starkly contrast with the con-<lb/>\ndition in which the novel’s two unmarried heroines find themselves—a marked<lb/>\ndisparity between the kind of privilege that certain men had (and often abused)<lb/>\nand the limitations imposed on women, who were highly restricted in what they<lb/>\ncould say and do. Although it remains unclear exactly what changes were made<lb/>\nto the first chapter, the ultimate fates and fortunes of these curates—who appear<lb/>\nelsewhere throughout the novel—are disclosed within the novel’s last chapter,<lb/></p>\n<p><hi rend=\"sup\">143</hi>. See J.&amp;nbsp;Russell Perkin, <hi rend=\"italic\">Theology and the Victorian Novel</hi> (Montreal &amp; Kingston:<lb/>\nMcGill-Queen’s University Press, 2009), 61.<lb/></p>\n<p><hi rend=\"sup\">144</hi>. Lewes referred to the curates as he continued: “That they are not inventions,<lb/>\nhowever, we feel persuaded. For nothing but a strong sense of their reality could<lb/>\nhave seduced the authoress into such a mistake as admitting them at all.” Lewes,<lb/>\n<hi rend=\"italic\">Currer Bell’s ‘Shirley’</hi>, 84.<lb/></p>\n<p><hi rend=\"sup\">145</hi>. Tim Dolin, <hi rend=\"italic\">Mistress of the House: Women of Property in the Victorian Novel</hi><lb/>\n(Aldershot: Ashgate, 1997); Perkin, <hi rend=\"italic\">Theology and the Victorian Novel</hi>; and Marianne<lb/>\nThormählen, <hi rend=\"italic\">The Brontës and Religion</hi> (Cambridge: Cambridge University Press,<lb/>\n1999).<lb/></p>\n<p><hi rend=\"sup\">146</hi>. Jacob Korg, “The Problem of Unity in <hi rend=\"italic\">Shirley</hi>,” <hi rend=\"italic\">Nineteenth-Century Fiction</hi><lb/>\n12, no.&amp;nbsp;2 (1957): 125–36 (126). doi:10.2307/3044150, accessed 19 August 2020.<lb/></p>\n<p><hi rend=\"sup\">147</hi>. Tim Dolin, “Fictional Territory and a Woman’s Place: Regional and Sexual Differ-<lb/>\nence in <hi rend=\"italic\">Shirley</hi>,” <hi rend=\"italic\">ELH</hi> 62, no.&amp;nbsp;1 (1995): 197–215 (205). http://www.jstor.org/stable/30030266,<lb/>\naccessed 31 October 2020.<lb/></p>\n<p><hi rend=\"sup\">148</hi>. Ibid.<lb/></p>\n<p><hi rend=\"sup\">149</hi>. Justine Pizzo, “Gendering the Comic Body: Physical Humour in <hi rend=\"italic\">Shirley</hi>,” in<lb/>\n<hi rend=\"italic\">Charlotte Bronte, Embodiment and the Material World</hi>, ed. Justine Pizzo and Eleanor<lb/>\nHoughton (Cham, Switzerland: Palgrave Macmillan, 2020), 50.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to formatting variations (line breaks, pagination markers, hyphen breaks, and whitespace) and header/footer content.",
      "No substantive textual differences were detected."
    ]
  }
}