{
  "tei": "<pb n=\"298\"/>\nas “Henry Hastings” at Harvard, are written in nested partial quires.<hi rend=\"sup\">75</hi><lb/>\nKeeping this information in mind, it seems significant that almost all of the longer revi-<lb/>\nsions or expansions to <hi rend=\"italic\">Shirley</hi> that required additional paper were copied out in even numbers of leaves, suggesting the insertion of nested bifolia—the largest be-<lb/>\ning the revision to the first chapter, which was likely copied out onto a new quire consisting of 20 leaves, or ten folded half-sheets. Although the leaves are no lon-<lb/>\nger conjugate (i.e., joined over the folds) and the structure cannot be ascertained, other manuscripts made by Brontë contain partial quires close in size.<hi rend=\"sup\">76</hi> Notably,<lb/>\nthe chapters as they were first copied out in the manuscript vary in length: one chapter is as brief as 13 leaves, while another is as long as 39-and-a-half leaves.<lb/>\nAccording to Gaskell, Brontë educated herself about how to prepare a manuscript for publication by obtaining a manual on the subject.<hi rend=\"sup\">77</hi> Studying this guide, Brontë<lb/>\nwould have learned about matters ranging from the kinds of paper and handwriting typically preferred by publishers to strategies for gauging the length<lb/>\nand sale potential of a work. It is apparent that, in preparing her fair-copy manuscript for submission to a publisher, Brontë followed the general practices of the<lb/>\nday. According to Saunders and Otley’s <hi rend=\"italic\">Advice to Authors</hi>, a resource that Brontë likely consulted,<hi rend=\"sup\">78</hi> it was “much better . . . to write on separate sheets of paper,<lb/>\ntaking care to number the sheets, or folios” than to write in “pretty copy-books,” as was “the fashion much cherished by ladies.” Copybooks, the manual notes,<lb/>\n“must be torn to pieces before they are put upon the compositors’ cases.”<hi rend=\"sup\">79</hi><lb/>\nOne of the writing papers that Brontë used while copying out <hi rend=\"italic\">Shirley</hi> bears an embossed stationer’s mark reading “London Superfine,” a substrate that was<lb/>\nnoted for being a high-grade paper made entirely from linen rags.<hi rend=\"sup\">80</hi> London Superfine was not inexpensive. Typically sold in reams of 480 “sheets” (i.e., half-<lb/>\nsheets), superfine writing papers like those Brontë used could have cost anywhere from six to eighteen shillings per ream—a sizable sum for a woman with limited<lb/>\nmeans. In 1841, Charlotte Brontë had earned a meager salary of just £20 a<lb/>\n<lb/>\n75. The draft MS for Brontë’s last, unfinished novel, “<hi rend=\"italic\">Emma</hi>” (RTC01 no. 196 in the Robert H. Taylor Collection of Princeton University), was written within what appears to be a<lb/>\nnested quire of ten folios. Ten leaves of the original MS have writing composed on them (leaves two through eleven); and ten were left blank (leaf one, plus leaves twelve<lb/>\nthrough twenty). And the “<hi rend=\"italic\">Henry Hastings</hi>” MS (HEW 1.4.14 Harry Elkins Widener Collection) consists of two ten-leaf quires, a 16-leaf quire, and a four-leaf quire; these folia were<lb/>\nmade from half sheets of the larger letter papers she used. The juvenilia were also copied out in quires, albeit smaller ones. For a description of this process, see Barbara<lb/>\nHeritage, “Charlotte Bronte’s ‘Chinese Fac-similes’: A Comparative Approach to Interpreting the Materials of Authorial Labour and Artistic Process,” in <hi rend=\"italic\">Charlotte Bronte,<lb/>\nEmbodiment and the Material World</hi>, ed. Justine Pizzo and Eleanor Houghton (Cham, Switzerland: Palgrave Macmillan, 2020), 210–212.<lb/>\n76. See the previous note, describing the format of “<hi rend=\"italic\">Emma</hi>,” which contains a 20-leaf quire. Another unbound manuscript, “<hi rend=\"italic\">Henry Hastings</hi>,” contains a 16-leaf quire.<lb/>\n77. Gaskell, <hi rend=\"italic\">The Life of Charlotte Brontë</hi>, 231, 526.<lb/>\n78. See Heritage, “Authors and Bookmakers,” 470–71. Gaskell notes the publisher in her MS: “a small volume, published by Saunders &amp; Otley.”<lb/>\n79. <hi rend=\"italic\">Advice to Authors</hi> (London: Saunders and Otley, n.d.), 6–7.<lb/>\n80. From the <hi rend=\"italic\">London Encyclopedia</hi>: “Rags are sold to the paper-makers sorted into four or five different kinds: No. 1, sometimes called London superfine, being all linen, and reserved<lb/>\nfor the finest paper,” 551. https://www.google.com/books/edition/The_London_Encyclopaedia/J3JMAAAAMAAJ, accessed September 7, 2020.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences consist primarily of formatting details such as line breaks, hyphenation of words at line breaks (e.g., 'revi-' vs. 'sions'), and minor header/footer number positioning. No significant textual discrepancies were found."
    ]
  }
}