{
  "tei": "<pb n=\"327\"/>\n<p>Sur des fronts abattus, mon aspect dans ces lieux<lb/>\nRanime presque de la joie.<hi rend=\"sup\">154</hi><lb/>\n</p>\n<p>Why would these lines have been excised and replaced with this new paratex-<lb/>\ntual device? It seems that this scene required especially careful handling. Brontë <lb/>\nmay have initially included this stanza to foreshadow Caroline’s near-death ex-<lb/>\nperience, resulting from her own unrequited love for Moore: “Est-ce à moi de <lb/>\nmourir?”; “Is it my lot to die?” Yet to a discerning nineteenth-century reader, the <lb/>\ninclusion of such lines could have been interpreted as an unseemly attempt by <lb/>\nCaroline to advance herself in the estimation of Robert Moore: “Ma bienvenue <lb/>\nau jour me rit dans tous les yeux; | Sur des fronts abattus, mon aspect dans ces <lb/>\nlieux | Ranime presque de la joie”; “My welcome shines from every morning <lb/>\nface, | And to these downcast souls my presence in this place | Almost restores <lb/>\ntheir joy.” Had Brontë left the stanza in the manuscript, Caroline could have <lb/>\nbeen seen to be insinuating that she, like the sun, serves a central role in the lives <lb/>\nof the Moores—that without her, their lives would be dreary and downcast. If <lb/>\nBrontë indeed removed this particular stanza, it would have helped to counteract <lb/>\nor at least to soften such criticism. (Indeed, Mrs. Yorke openly accuses Caroline <lb/>\nof this very kind of coy behavior later in the novel.) Brontë’s footnote thus serves <lb/>\nas a rhetorical decoy—an intellectualized, defensive strategy recasting the focus <lb/>\nof this romantic scene into an analysis of French poetry—and a modification cal-<lb/>\nculated to detract attention from the very real implication that Caroline Helstone <lb/>\nis, in fact, courting Robert Moore. Although these findings must remain open to <lb/>\nfurther interpretation, they are meant to offer a sense of how bibliography can <lb/>\ndraw together two forms of analysis—one based in codicology, the other in close <lb/>\nreading—in a way that is still very much grounded in the manuscript as artifact.<lb/>\n</p>\n<p>More generally, this kind of close reading, which entails text and object alike, <lb/>\nprovides a means for revisiting the kinds of scholarly narratives that have formed <lb/>\naround the historical practices of writers—in this case, an author whose identity <lb/>\nas a woman has raised, for some critics, questions about censure, silence, and <lb/>\nerasure with respect to her writing practice. Brontë was undoubtedly concerned <lb/>\nwith matters of gender, as is evident throughout her novels, as well as in her <lb/>\nuse of a male pseudonym that extended into her correspondence, where we find <lb/>\nmarked opinions held by “Currer Bell.” As communicated to her publishers, she <lb/>\ndid not want to be restricted to what would be conceived as “feminine” language. <lb/>\nEven so, as a close analysis of the manuscript of <hi rend=\"italic\">Shirley</hi> shows, during this time her <lb/>\nwork as a writer was shaped and even supplanted by her role as a caregiver—a <lb/>\ntension between work and home that few male authors of Currer Bell’s stature <lb/>\nwould have experienced, at least to anything approaching the same degree.<lb/>\n</p>\n<p>154. C. D. Warner et al. translation via Bartleby: https://www.bartleby.com/library/<lb/>\npoem/1315.html, accessed December 20, 2020:<lb/>\nIs it my lot to die? In peace I lay me down,<lb/>\nIn peace awake again, a peace nor care doth drown,<lb/>\nNor fell remorse destroy.<lb/>\nMy welcome shines from every morning face,<lb/>\nAnd to these downcast souls my presence in this place<lb/>\nAlmost restores their joy.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences consist entirely of formatting changes and minor header/footer adjustments. For example, lines have been merged or separated and page numbers or other paratextual markers have been modified to reflect a clearer structural division. No substantive changes to the content appear to have been made."
    ]
  }
}