{
  "tei": "<pb n=\"304\"/>\nfather, who required medicines, blisters, and other treatments, Charlotte focused <lb/>\non looking after her loved ones.<hi rend=\"sup\">102</hi> In January, she writes to Williams: “My literary <lb/>\ncharacter is effaced for the time . . . care of Papa and Anne is necessarily my chief <lb/>\npresent object in life to the exclusion of all that could give me interest with my <lb/>\nPublishers or their connexions.”<hi rend=\"sup\">103</hi> Her choice of the word “effaced” is suggestive <lb/>\nhere: in her correspondence with her publishers during this period, she sought <lb/>\nto separate “Charlotte Brontë” from “Currer Bell,” indicating a pivot from the <lb/>\nlatter (masculine) identity: “Should Anne get better, I think I could rally and <lb/>\nbecome Currer Bell once more.”<hi rend=\"sup\">104</hi> In February 1849, when Anne showed some <lb/>\nsigns of recovery, Brontë wrote to her publisher about her attempted endeavor to <lb/>\nresume her work on the novel, even as she continued to look after Anne, who had <lb/>\nby that time had been diagnosed with tuberculosis. Even at this point, Charlotte <lb/>\nseems only to have been able to return to the novel sporadically. In February, she <lb/>\nwrites: “I wish it were more than a commencement, for how it will be re-united <lb/>\nafter the long break, or how it can gather force of flow when the current has been <lb/>\nchecked— or rather drawn off so long—I know not.”<hi rend=\"sup\">105</hi> It was at this point that <lb/>\nshe was likely completing work on the end of volume 2 in a series of interrupted, <lb/>\nbrief intervals, as evidenced by the varying stocks of paper, as described earlier. <lb/>\nAlthough Gaskell writes that Brontë did not begin work on volume 3 until <lb/>\nafter Anne’s death, it seems clear that Brontë did draft and copy out the volume’s <lb/>\nfirst three chapters intermittently during the first half of 1849. Brontë’s mixed use <lb/>\nof paper continues within the first 56 leaves of volume 3 —starting with “The <lb/>\nValley of the Shadow of Death”—which were copied out irregularly on Cream <lb/>\nLaid paper, as well as on watermarked laid paper (yet again on leaves without <lb/>\nany apparent alterations to their numbering). The abrupt changes in paper stocks <lb/>\nmay reflect another important fluctuation in Brontë’s life at that time: the er- <lb/>\nratic intervals during which Anne’s health temporarily improved before further <lb/>\ndeclining.<hi rend=\"sup\">106</hi> Brontë likely wrote on whatever high-grade writing paper was at <lb/>\nhand as she copied out her work in various spurts. She seems to have regained <lb/>\nher momentum only toward the end of copying out these very difficult chapters, <lb/>\nwhose heroine, narrowly recovering from the brink of death, was loosely mod- <lb/>\n<lb/>\n<hi rend=\"sup\">102.</hi> After Branwell’s death, Charlotte became ill, and, upon recovering in the autumn, <lb/>\nshe tended to her sisters, as well as her father and their servant, Tabitha Aykroyd, who was <lb/>\n“suffering under serious indisposition” in November 1848; see <hi rend=\"italic\">Letters</hi>, 2:132. Emily refused <lb/>\nprofessional medical assistance as well as other treatments, such as homeopathy; see <hi rend=\"italic\">Letters</hi>, <lb/>\n2:142, 145, 146–147, 150, 152. Charlotte sought medical advice and kept a careful eye on her <lb/>\nsister, despite Emily’s dogged reluctance to be helped. Charlotte finally convinced Emily to <lb/>\ntry homeopathic medicine in early December, and she drew up a detailed account of Emily’s <lb/>\nmalady; but then Emily refused to take the medicine when it was received, and she died shortly <lb/>\nafterward. See <hi rend=\"italic\">Letters</hi>, 2:154. In late December, Charlotte was caring for her father and Anne, <lb/>\nwho became ill with influenza; <hi rend=\"italic\">Letters</hi>, 2:159, 165. In January, Charlotte was nursing Anne, <lb/>\nwhich included administering and dressing blisters and giving her cod-liver oil (<hi rend=\"italic\">Letters</hi>, 2:166) <lb/>\nand also ordering a respirator to help with her breathing (<hi rend=\"italic\">Letters</hi>, 2:171). Charlotte herself suf- <lb/>\nfered from “pains” in her chest and back, which she treated with “pitch plasters and bran tea”; <lb/>\nsee <hi rend=\"italic\">Letters</hi>, 2:169.<lb/>\n<hi rend=\"sup\">103.</hi> Letters, 2:168.<lb/>\n<hi rend=\"sup\">104.</hi> Letters, 2:168.<lb/>\n<hi rend=\"sup\">105.</hi> Letters, 2:181.<lb/>\n<hi rend=\"sup\">106.</hi> See <hi rend=\"italic\">Letters</hi>, 2:181, 189, 191, 196.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}