{
  "tei": "<pb n=\"317\"/>\ninto the novel, because the rest of the novel was already in the hands of her<lb/>\npublisher. This explains the interruption to her red-ink numbering, as well as<lb/>\nits disuse afterward.<lb/>\nThe substance of the expansion has to do with Eva, “La Première Femme<lb/>\nSavante”—the subject of a school essay, we are told, that was written by Shirley<lb/>\nin her youth and that was subsequently memorized by her teacher, Louis Moore<lb/>\n(Robert Moore’s brother). Louis, as portrayed within the action of novel, recites<lb/>\nthe essay aloud, in its entirety, from memory.<hi rend=\"sup\">128</hi> Eva is Shirley’s vision of an early<lb/>\nwoman, living at the dawn of time—an alternative, we intuit, to Milton’s Eve, as<lb/>\nmentioned in volume 2. Indeed, the name “Eva” appropriately carries a feminine<lb/>\nending, as if to demarcate the difference—reminding us that Shirley, not Milton,<lb/>\nis the author of this particular narrative.<lb/>\nThis dialectic is emphasized by the two sections, which cross-inform one<lb/>\nanother. Because the meditation on Eva comes later in the novel, it serves both<lb/>\nas a corrective to the Eve of <hi rend=\"italic\">Paradise Lost</hi> and as a more complete re-imagining<lb/>\nof Eve as she might have been. Yet, in the chronology of Shirley’s own life,<lb/>\nShirley writes her essay on Eva before she delivers her diatribe against Milton<lb/>\nto Caroline Helstone. As a result, when we read the novel’s last volume, we<lb/>\nrecall Shirley’s prior criticism, and we realize that Shirley, as a schoolgirl, had<lb/>\nalready supplied a vision of her own to challenge the Miltonic Eve that she later<lb/>\ndisputes as a grown woman. Indeed, it is Shirley who seems most befitting of<lb/>\nthe title “femme savante”—a heroine also worthy of carrying the title of this<lb/>\nparticular novel.<lb/>\nBecause these two episodes appear within different volumes—and across<lb/>\nthe gap of time when Brontë “laid aside” her work—an intervention was likely<lb/>\nnecessary in order to tighten the parallel between the sections. As with the prior<lb/>\nexamples of “Shirley and Caroline” and also “Further Communications on<lb/>\nBusiness,” the insertion in volume 2 lays the groundwork for a later passage in<lb/>\nvolume 3.<hi rend=\"sup\">129</hi> Here it is certain, however, that the revision to volume 2 preceded<lb/>\nthat to volume 3, as we know that the addition of the long “Eva” text was intro-<lb/>\nduced extremely late in the process.<lb/>\n<head>6.<lb/>Analysis of Missing and Recycled Leaves</head><lb/>\nWith each of the prior three examples, changes in foliation and page number-<lb/>\ning correlate to the use of different paper stocks, and so help to establish the<lb/>\nscope and approximate order in which Brontë modified her manuscript. How<lb/>\nthen do we approach the question of the first chapter, “Levitical,” which is not<lb/>\nonly written on London Superfine wove stock but, notably, is also the only part<lb/>\nof volume 1 not written on Cream Laid paper? This is surely significant when<lb/>\nwe recall that London Superfine wove paper stock appears in volume 2 only in<lb/>\n<hi rend=\"sup\">128.</hi> The narrator “translates” Louis Moore’s recitation of the essay “on pain of being<lb/>\nunintelligible to some readers.” See f. D664.E91.<lb/>\n<hi rend=\"sup\">129.</hi> At the time the insertion was made to volume 2, the passage it corresponded with<lb/>\nwould have the short essay in French, probably titled “La Première Femme Savante” and most<lb/>\nlikely focusing on Eve/Eva, in accord with the subject of the later expansion.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences involve header/footer material (e.g. repeated page numbers, letter markers) and formatting (line breaks, hyphenation, word concatenation) rather than substantive textual changes.",
      "For example, the word split 'intro- duced' has been normalized to 'introduced', and extra header elements have been omitted."
    ]
  }
}