{
  "tei": "<pb n=\"272\"/>\n<p>plans is their grandiosity. On 4 March, Dibdin had brought his narration up to <lb/>mid-December, and his book up to 183 pages. So far, then, he had worked at <lb/>a rate of approximately twenty pages per month of tour. By now allowing 123 <lb/>pages for the rest of the tour, he was apparently thinking it might continue to <lb/>June, or, alternatively, planning a great deal more digression.</p>\n<p>Dibdin’s later working practice with his “<hi rend=\"italic\">Table Entertainments</hi>” was to write <lb/>out the text he intended to perform, but then to make numerous additions, de-<lb/>letions and rearrangements as he continued to refine and adapt his work.<hi rend=\"sup\">18</hi> As-<lb/>suming that <hi rend=\"italic\">Readings and Music</hi> existed in some comparable form, Dibdin’s job in <lb/>Liverpool was indeed to “copy,” but also to tidy and regulate. Although the epis-<lb/>tolary format made little sense when it came to presenting a supposedly continu-<lb/>ous dramatic text, he continued to employ it. <hi rend=\"italic\">Readings and Music</hi> is thus divided <lb/>into no less than 24 letters, each one commencing on a new page: the headings, <lb/>each occupying a third of the page, the spaces at the ends of the letters, and <lb/>some added footnotes, extend the text to a remarkable 100 pages, not counting <lb/>the unnumbered pages of score expanding it still further. Even the casual reader <lb/>can be in no doubt that Dibdin is seeking to fill as many pages as possible. What <lb/>he presents is not equivalent to any single performance of the show, but a sort of <lb/>aggregate of all the versions through which it had evolved. Thus the published <lb/>version in the <hi rend=\"italic\">MT</hi> includes 50 songs, though Dibdin’s normal performance prac-<lb/>tice was to sing 24. As he notes in the passage quoted above, Dibdin prepared <lb/>a text of this “ideal,” extended version of the show between 6 and 22 March.</p>\n<p>After a brief rest, on 25 March Dibdin began work on the 123-page missing <lb/>section he would require to complete his volume, and that in the end needed to <lb/>be 125 pages long. What Dibdin and Gales had forgotten is that the nature of <lb/>the printing process meant the total number of pages prior to the new material <lb/>(i.e., <hi rend=\"italic\">Readings and Music</hi>) needed to be divisible by four—to avoid a single leaf <lb/>having to be inserted—which would have been the case had they started printing <hi rend=\"italic\">Readings and Music</hi> on page 305 or 309.<hi rend=\"sup\">19</hi> Dibdin did not find it as easy to fill the <lb/>gap as he apparently expected. His account of the tour proper was completed <lb/>on 17 April, but this only brought him to page 249, leaving another 59 pages <lb/>of additional content urgently needing to be filled. Here Dibdin announces that <lb/>he will “wind up” with a “running account of places, inns, &amp;c. and a few more <lb/>gleanings,” as well as more “remarks on the subject of music” and a catalogue <lb/>“of my [theatrical] pieces, and the profits which arose from them” (249). It was <lb/>the catalogue that served Dibdin best, for, rather absurdly divided into letters like <lb/>everything else, it filled 24 pages. His original plans for the <hi rend=\"italic\">MT</hi> had mentioned <lb/>“many theatrical transactions,” but it is hard to believe that he then imagined it <lb/>encompassing this sort of career overview. Given that a persistent theme of the <lb/>book is Dibdin’s not being properly appreciated in England—hence the intended</p>\n<note place=\"foot\"><hi rend=\"sup\">18</hi> There are three manuscript volumes of Dibdin’s performance texts for the “Table <lb/>Entertainments” in the British Library (Add. Mss. 30,960–30,962). From these, notably, Retro-<lb/>spect Opera has recently been able to create a performance edition and recording of <hi rend=\"italic\">The Wags</hi> <lb/>(1790), Dibdin’s biggest success in the genre (RO008).</note>\n<note place=\"foot\"><hi rend=\"sup\">19</hi> Strictly speaking, I believe Dibdin was wrong to say they were “entangled with an odd <lb/>quarter of a sheet”: they were “entangled” with an odd eighth of a sheet, i.e., 2 pages.</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header/footer numbering, hyphenation breaks, and minor formatting variations. No substantial textual alterations were found."
    ]
  }
}