{
  "tei": "<pb n=\"279\"/>\n<p>\n<compositors/><lb/>\ncompositors.<hi rend=\"sup\">4</hi> In the printing house, each chapter of the manuscript was divided<lb/>\namong the men, who would set their particular portion into type. Wilson began<lb/>\nwork on leaves one through three, his name appearing in pencil on the first recto<lb/>\nof the batch. The name of another compositor, Courtney, appears at the head of<lb/>\nthe first full paragraph on the recto of the fourth leaf; he started setting the next<lb/>\nfew pages. Ross began work at the paragraph beginning on the middle of the<lb/>\nseventh leaf, and Walter Beck (signed as “Walter”) took the first full paragraph<lb/>\nbeginning on the tenth leaf. Robertson started with the thirteenth leaf—Allen,<lb/>\nwith the sixteenth leaf. Bicknell began with the nineteenth leaf and set the end<lb/>\nof the chapter. And so the crew of compositors worked, collectively setting each<lb/>\nhandwritten chapter into type. The dust and grime from the sorts of lead type<lb/>\ndirtied their hands, which sullied the fine linen paper of the manuscript with<lb/>\ntheir fingerprints.<lb/>\n<lb/>\nWithin a matter of days, Charlotte Brontë received by mail the first proof<lb/>\nsheets of her novel, along with suggested revisions from James Taylor and W.<lb/>\nS. Williams, her readers at Smith, Elder.<hi rend=\"sup\">5</hi> By September&amp;nbsp;17, she had marked<lb/>\nup and returned the first batch of proof sheets for review by her publishers,<lb/>\nwho would then have sent the corrected sheets to the printing house.<hi rend=\"sup\">6</hi> As part<lb/>\nof this multi-stage process, Brontë agreed, at the suggestion of her publisher, to<lb/>\nrewrite in English an essay that had appeared in French in the third volume of<lb/>\nthe manuscript; for this purpose, she asked for the return of the requisite por-<lb/>\ntion. Her editors received and approved the new leaves of the manuscript<hi rend=\"sup\">7</hi> and<lb/>\nthe proofs passed quickly back and forth between Haworth and London. A set<lb/>\nwas sent to New York to Harper &amp; Brothers, which had paid George Smith £50<lb/>\nfor the “first sheets of Currer Bell’s new work” on September 20.<hi rend=\"sup\">8</hi> The novel<lb/>\n</p>\n<note n=\"4\" place=\"bottom\">\n4. The fair-copy manuscripts for Jane Eyre and Villette also served as printer’s copy. As<lb/>\nwith the manuscript for Shirley, both were divided among the compositors, with sections of<lb/>\neach chapter distributed to various typesetters. This procedure conformed with the general<lb/>\npractices summarized by the printer William Savage, who notes: “Copy is generally given out<lb/>\nto the compositor in regular portions . . . if in manuscript, a chapter, or section, as it may be;<lb/>\nfor the compositor has never the whole volume in his hands at once, excepting it be bound<lb/>\nand not allowed to be cut up, or taken to pieces.” See A Dictionary of the Art of Printing (London:<lb/>\nLongman, Brown, Green, and Longman, 1841), 187. The printer Caleb Stower advises: “With<lb/>\nmanuscript copy it will be better to take one from the other in such a manner as not in the<lb/>\nsmallest degree to delay the imposition, or block up the letter; that is, that no compositor may<lb/>\nretain the making up too long by holding too large a taking of copy.” See The Compositor’s and<lb/>\nPressman’s Guide to the Art of Printing (London: B. Crosby and Co., 1808), 93.<lb/>\n</note>\n<note n=\"5\" place=\"bottom\">\n5. Brontë had received the proofs by at least September 13; she wrote to W. S. Williams<lb/>\nthat day, questioning him on a matter “censured” by Taylor in the proofs returned to her. See<lb/>\nLetters, 2:251.<lb/>\n</note>\n<note n=\"6\" place=\"bottom\">\n6. Letters, 2:255.<lb/>\n</note>\n<note n=\"7\" place=\"bottom\">\n7. Letters, 2:266.<lb/>\n</note>\n<note n=\"8\" place=\"bottom\">\n8. This entry, which is not listed in Christopher Feeney’s Index to the Archives of Harper<lb/>\nand Brothers, 1817–1914, has been documented in detail by Eleanor Houghton in her chapter<lb/>\n“Charlotte Brontë’s Moccasins: The Wild West Brought Home,” in Charlotte Brontë, Embodiment<lb/>\nand the Material World, ed. Justine Pizzo and Eleanor Houghton (Cham, Switzerland: Palgrave<lb/>\nMacmillan, 2020), 179. See Harper and Brothers, “Contract Book 1846–1898,” 19, Reel 1/58,<lb/>\nin Harper and Brothers Archives—Microfilm, Film no: 1266 (Cambridge: Chadwyck Healey).<lb/>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}