{
  "tei": "<pb n=\"284\"/>\n<p>\n<lb/>shall see, its physical structure. Each of the three novels that Charlotte Brontë <lb/>wrote and that were published during her lifetime—<hi rend=\"italic\">Jane Eyre</hi>, <hi rend=\"italic\">Shirley</hi>, and <hi rend=\"italic\">Vil-</hi><lb/><hi rend=\"italic\">lette</hi><hi rend=\"sup\">18</hi>—were formulated and composed for publication as three-volume novels in <lb/>print.<hi rend=\"sup\">19</hi> Her publisher specifically sought novels in this format to meet the demands <lb/>of circulating libraries, whose terms and conditions, in turn, proved lucrative for <lb/>both parties.<hi rend=\"sup\">20</hi> As others have noted, the divisions between volumes were integral <lb/>to the novel’s overall structure and plot.<hi rend=\"sup\">21</hi> The complex editorial process underly-<lb/>ing <hi rend=\"italic\">Shirley</hi>’s own three-volume structure is made apparent, in part, by evidence <lb/>found in paper stocks—a bibliographical analysis that can usefully inform our crit-<lb/>ical interpretations with regard not only to the novel’s shape, but also its meaning.\n</p>\n<p>\n<lb/>Since <hi rend=\"italic\">Shirley</hi>’s initial publication in 1849, much of the criticism on the novel has <lb/>had to do with the unity of its structure or the lack thereof. George Henry Lewes, <lb/>who had so warmly championed <hi rend=\"italic\">Jane Eyre</hi> after its publication in 1847, asserts in <lb/>an unsigned review that Currer Bell’s second published novel is “not a picture; but <lb/>a portfolio of random sketches.”<hi rend=\"sup\">22</hi> He writes: “The book may be laid down at any <lb/>chapter, and almost any chapter might be omitted.”<hi rend=\"sup\">23</hi> This strand of criticism has <lb/>continued in various forms into the twenty-first century. Various rationales have <lb/>been proposed for Brontë’s organization of <hi rend=\"italic\">Shirley</hi>. The novel’s collage-like quality, <lb/>perceived as a flaw by Lewes for its lack of “artistic fusion,”<hi rend=\"sup\">24</hi> has been interpreted <lb/>by others as a deliberate, experimental approach. For instance, in her chapter <lb/>“The Terrible Handwriting: <hi rend=\"italic\">Shirley</hi>,” Heather Glen interprets <hi rend=\"italic\">Shirley</hi> as a “self-<lb/>conscious play with the fictional medium itself”<hi rend=\"sup\">25</hi>—a heteroglossia, cacophony of <lb/>voices not unlike the Tower of Babel, which, as Glen shows, was both the subject <lb/>of other artists known to the Brontës and a shaping influence on them.<hi rend=\"sup\">26</hi>\n</p>\n<p>\n<lb/>In their respective analyses and opposing views, Lewes and Glen both gesture <lb/>toward physical media—the portfolio and handwriting—to make their points. But <lb/>for Lewes and Glen, these analogies are merely figurative; they are not intended to <lb/>refer to the actual physical presentation of Brontë’s manuscript, which holds little <lb/>interest for them, despite the intriguing parallels their comparisons suggest. Lewes <lb/>speaks of the “portfolio” of the visual artist, while Glen considers not the handwrit-<lb/>\n</p>\n<p>\n<lb/><hi rend=\"sup\">18</hi>. Charlotte Brontë’s first full novel, <hi rend=\"italic\">The Professor</hi>, was not written as a three-volume <lb/>novel, and was published only after her death in 1857.\n</p>\n<p>\n<lb/><hi rend=\"sup\">19</hi>. Brontë dated the end of the first volume <hi rend=\"italic\">Shirley</hi>, for example, and sent it separately to <lb/>her publishers for review in February 1849. For an analysis of the three-volume format of the <lb/>fair-copy manuscript of <hi rend=\"italic\">Jane Eyre</hi> and its composition as such, see Barbara Heritage, “Authors <lb/>and Bookmakers: <hi rend=\"italic\">Jane Eyre</hi> in the Marketplace,” <hi rend=\"italic\">The Papers of the Bibliographical Society of America</hi>, <lb/>106, no. 4 (2012): 449–85 (472–75).\n</p>\n<p>\n<lb/><hi rend=\"sup\">20</hi>. It was Brontë, however, who determined the content, pacing, and divisions. See “Au-<lb/>thors and Bookmakers,” 472–75.\n</p>\n<p>\n<lb/><hi rend=\"sup\">21</hi>. See “Novelists, Novels, and the Establishment: From George Eliot and George Giss-<lb/>ing: The Novelist’s Viewpoint,” in Guinevere L. Griest’s <hi rend=\"italic\">Mudie’s Circulating Library &amp; the Victo-</hi><lb/>rian Novel (Newton Abbot, Devon: David &amp; Charles, 1970), 87–119.\n</p>\n<p>\n<lb/><hi rend=\"sup\">22</hi>. Lewes, “<hi rend=\"italic\">Shirley: a Tale</hi>. By Currer Bell, Author of ‘<hi rend=\"italic\">Jane Eyre</hi>,’” <hi rend=\"italic\">The Edinburgh Review</hi>, <lb/>no. 183 (January 1850): 160.\n</p>\n<p>\n<lb/><hi rend=\"sup\">23</hi>. Lewes, “<hi rend=\"italic\">Shirley</hi>,” 159.\n</p>\n<p>\n<lb/><hi rend=\"sup\">24</hi>. Ibid.\n</p>\n<p>\n<lb/><hi rend=\"sup\">25</hi>. Heather Glen, <hi rend=\"italic\">Charlotte Brontë: The Imagination in History</hi> (Oxford: Oxford University <lb/>Press, 2002), 147.\n</p>\n<p>\n<lb/><hi rend=\"sup\">26</hi>. Glen, <hi rend=\"italic\">Imagination in History</hi>, 168–69.\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Minor formatting differences were observed (e.g., header/footer artifacts, line breaks, and hyphenation splits) that do not affect the substance of the text.",
      "The differences are limited to presentation and do not alter the meaning or content."
    ]
  }
}