{
  "tei": "<pb n=\"283\"/>\n<lb/>tion with the deaths of Charlotte Brontë’s three remaining siblings—Branwell, <lb/>Emily, and Anne—which took place while the novel was still awaiting comple-<lb/>tion. They have described with poignance the deep grief that Brontë endured, <lb/>and they have speculated about the particular challenges that she likely faced in <lb/>response to her profound loss—accounts that have impressed subsequent gen-<lb/>erations of readers and writers. At the same time, the perceived impact of this <lb/>loss has overshadowed other details of importance pertaining to the manuscript: <lb/>why the excisions were made, when they were made, and how they relate to the <lb/>overall material structure of the manuscript in its many stages of composition.<lb/>The present study offers a fresh interpretation of the manuscript and, by <lb/>extension, Charlotte Brontë’s own practices as a woman writer. Here I have at-<lb/>tempted to provide an intensive analysis of the manuscript’s physical features—<lb/>its paper, leaf and page numbering, inks, excisions, and insertions—by drawing <lb/>on a variety of bibliographical and codicological methods that, taken together, <lb/>yield new insight into Brontë’s compositional practices. The evidence result-<lb/>ing from this analysis calls into question standard critical accounts of how the <lb/>manuscript was composed and edited. My findings include the discovery of late <lb/>additions, significant expansions, and previously undetected revisions that are <lb/>documented within the very structure of the manuscript. Hidden within plain <lb/>sight, these changes bear silent but powerful witness to Brontë’s strategic ap-<lb/>proach to crafting her narrative. At the same time, when interpreted alongside <lb/>Brontë’s correspondence, these alterations to the manuscript tell a more nuanced <lb/>story of the woman writer at work. Among the strata of the manuscript’s leaves, <lb/>we can trace gaps in writing when Brontë was primarily serving as a caregiver for <lb/>her dying siblings. The manuscript was inadvertently shaped by these caregiving <lb/>duties, which required Brontë’s emotional and physical attention and which often <lb/>took priority over the labor of writing itself. The manuscript thus makes mate-<lb/>rial the kinds of hard, practical challenges that women writers such as Charlotte <lb/>Brontë faced in caring for their families while pursuing careers as authors.<lb/>Modern manuscripts, like all historical artifacts, are subject to alteration and <lb/>modification over time—their handling by compositors and press readers, the <lb/>sequences of their leaves (whether unbound or as the result of a later binding <lb/>process), and even their contents, in the event that new leaves are introduced or <lb/>existing leaves are repaired. In the case of <hi rend=\"italic\">Shirley</hi>, the manuscript has been sig-<lb/>nificantly altered through interventions made by those who have been in contact <lb/>with it over more than a century and a half.<lb/>The manuscript volumes thus present various strata of data—different forms <lb/>of handwriting, numbering, and leaf placement—that are the result of various <lb/>agencies at work, sometimes with different intentions that are not clearly de-<lb/>lineated as such. The surviving manuscript of <hi rend=\"italic\">Shirley</hi> is not just the product of <lb/>one individual, but of many—not a solo aria, but rather like a chorus that is, at <lb/>times, discordant. Just as one must attune one’s ear to identify different voices <lb/>and instruments in the study of music, we must train our eyes to read various <lb/>hands and the work of their tools.<lb/>Brontë composed <hi rend=\"italic\">Shirley</hi> as a three-volume novel, and its narrative is contin-<lb/>gent on its intended format in three parts, its word count, its pacing—and, as we <lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}