{
  "tei": "<pb n=\"301\"/>\n<p><hi rend=\"dropcap\">N</hi>umbers can also prove meaningful, as Brontë generally did not pencil in her<lb/>\nnumbering in her later rounds of editing when introducing new material into the<lb/>\nmanuscript; she simply numbered the leaf in ink instead (see table 3).<lb/>\nIn all, there are five different forms of numbering in the manuscript of <hi rend=\"italic\">Shirley</hi>.<lb/>\nIn chronological order, they are as follows:<lb/>\n(A) the initial penciled sequence of numbers, possibly corresponding with num-<lb/>\nbering in Brontë’s penciled drafts;<hi rend=\"sup\">88</hi><lb/>\n(B) numbers that Brontë copied in brown ink over her earlier penciled numbers<lb/>\nand that occasionally vary from those underlying penciled numbers—thus<lb/>\nreflecting changes she likely made during the initial process of copying out<lb/>\nthe manuscript;<lb/>\n(C) numbering that Brontë made in a now-faded red ink (identified as a “new<lb/>\nseries of numbers in brown ink” by the Clarendon editors<hi rend=\"sup\">89</hi>) that was intro-<lb/>\nduced as part of her first significant revision of the manuscript after she had<lb/>\nfully copied out volume 3 in July and August of 1849;<lb/>\n(D) a brief sequence of numbers made by Brontë in brown ink and pencil (re-<lb/>\nferred to by the Clarendon editors as “three sequences” of “two cancelled<lb/>\nnumbering sequences” [xxv]) that corrects the red sequence in the middle<lb/>\nof the third volume, after Brontë introduced yet another late, but significant,<lb/>\nexpansion to the novel in September of 1849;<hi rend=\"sup\">90</hi> and<lb/>\n(E) the penciled foliation made by British Museum staff a century later in 1949.<lb/>\nThe librarians took the liberty of striking through all of Charlotte Brontë’s<lb/>\nown numbering as they inserted their own penciled foliation on the leaves<lb/>\nin accordance with what appears to have been the standard, if reprehen-<lb/>\nsible, practice in the BM at the time. (The foliation is documented by the<lb/>\nstaff on labels applied to the rear free endpapers in volumes 2 and 3 of the<lb/>\nmanuscript.<hi rend=\"sup\">91</hi>)</p>\n<p>Both the Clarendon editors and Marin generally refer to these later BM<lb/>\nnumbers when describing the manuscript—the former occasionally referring to</p>\n<p>88. See the previous footnote. There is a further nuance to Brontë’s numbering system<lb/>\nthat is difficult to capture without introducing ambiguity into my own system for tracking it;<lb/>\ntechnically, as will be seen, the leaf numbering for the first chapter is likely not part of the “A”<lb/>\nand “B” sequences described—but part of a later pencil-and-ink revision. Introducing an ad-<lb/>\nditional sequence of letters for the purposes of making this distinction seems unhelpful, given<lb/>\nthe confusion it would likely introduce into the overall order of the manuscript’s composition.</p>\n<p>89. <hi rend=\"italic\">Shirley</hi>, Clarendon, xxv.</p>\n<p>90. These changes were made to the chapter titled “The Last Blue-Stocking,” which<lb/>\nBrontë revised at the behest of her publishers—a case alluded to briefly before and described<lb/>\nin detail below. This last numbering sequence trails off after a few leaves. In fact, BM ff. 102<lb/>\nthrough 323 of volume 3 were never entirely renumbered by Brontë, for they were in Lon-<lb/>\ndon with her publisher, who had mailed the portion of the chapter in question to Brontë for<lb/>\nrevision.</p>\n<p>91. The documentation in volume 1 does not clearly specify that the manuscript was<lb/>\nfoliated (or by whom), but this is doubtlessly the case, as the folio count recorded at the back of<lb/>\neach manuscript is written in the same hand as the foliation. (Note: the foliation is clearly a<lb/>\ndifferent hand from Brontë’s; the person who foliated the manuscripts crossed their “4”s with<lb/>\na tail, whereas Brontë did not.) Volume 2 is recorded as being foliated by [signature difficult to<lb/>\ndecipher], and volume 3 was foliated by “JM.”</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}