{
  "tei": "<pb n=\"291\"/>\n<p>Brontë’s excisions as a deliberate attempt to conceal and “censor” its content<lb/>\nfrom her publishers: “Charlotte came up with a system of revision that allowed<lb/>\nher to conceal from her publishers the revision process and bolster her identity<lb/>\nas a professional writer. . . . The pressure of conceiving female characters that<lb/>\ndid not seem to be the schematic creations of a female author meant to Charlotte<lb/>\nthat she would need to excise passages which might have betrayed personal de-<lb/>\ntails about the author.”<hi rend=\"sup\">52</hi> The result, according to Marin, is “a more fragmented<lb/>\nnarrative.”<hi rend=\"sup\">53</hi> She identifies these excisions as the “symptoms of a writing disorder<lb/>\nor disease,” which she calls the “‘Jane Eyre’ complex”:<lb/>\nThe Jane Eyre complex describes the author’s contradictory desire to reveal and<lb/>\nconceal personal, even intimate or offensive, occurrences in her own life. . . . She under-<lb/>\nstood that the interpretation of her first readers (Smith and Williams) was decisive for<lb/>\nthe publication of her work and thus used the process of revision to withdraw or, more<lb/>\naccurately, to censor what seemed to her excessive, exaggerated, or too explicit references<lb/>\nto her personal life, even willing to jeopardize the novel’s narrative coherence by<lb/>\ndoing so.<hi rend=\"sup\">54</hi><lb/>\nIt is unusual to claim that any author who was deliberately preparing a novel<lb/>\nfor publication would feel the need to censor her own fair copy after writing it<lb/>\nout, and Marin does not provide any parallel instances for the purposes of com-<lb/>\nparison. Instead, she pursues an interpretation that centers on the anxiety of the<lb/>\nwoman author, and turns to fiction for her answers. Material and mind mimic<lb/>\none another: the novel’s apparent fragmentation lacks coherence and serves as<lb/>\na mirror of Brontë’s own psychological “disorder.” The partial-leaf excisions are<lb/>\nevidence of a form of self-censorship and psychological withdrawal. Life, in this<lb/>\ninstance, imitates art; the process of revising the manuscript reenacts conflicts<lb/>\napparent in the narratives of Brontë’s own novels.<lb/>\nThis interpretation is problematic for a number of reasons. First, the claim<lb/>\npursues a reading of the manuscript that subjects Brontë herself to the kind of<lb/>\n“suspicious” and gendering gaze that, according to Marin, Brontë sought to<lb/>\navoid. In doing so, Marin’s analysis reinscribes the flawed, essentialist notion of<lb/>\nthe woman writer as a neurotic (the infamous “madwoman in the attic” analogy<lb/>\nthat feminists both invoked and, in some cases, later fought to dispel<hi rend=\"sup\">55</hi>) without</p>\n<p><hi rend=\"sup\">52</hi> Ileana Marin, “Charlotte Brontë’s Heron Scissors: Cancellations and Excisions in the<lb/>\nManuscript of <hi rend=\"italic\">Shirley</hi>,” <hi rend=\"italic\">Brontë Studies</hi> 38, no.&amp;nbsp;1 (2013): 19–20. I also cite this study in my article,<lb/>\n“Reading the Writing Desk”; see pp.&amp;nbsp;512–18.<lb/>\n<hi rend=\"sup\">53</hi> Marin, “Charlotte Brontë’s Heron Scissors,” 27.<lb/>\n<hi rend=\"sup\">54</hi> Marin, “Charlotte Brontë’s Heron Scissors,” 25.<lb/>\n<hi rend=\"sup\">55</hi> In <hi rend=\"italic\">The Madwoman in the Attic</hi>, Sandra Gilbert and Susan Gubar seek to identify the<lb/>\n“anxieties out of which this tradition [of women writing] must have grown.” Yet their model<lb/>\nitself is diagnostic, comparing woman authorship to the “splitting or distribution of her<lb/>\nidentity”—a kind of “‘schizophrenia of authorship.’” Charlotte Brontë is singled out as provid-<lb/>\ning “a paradigm of many distinctively female anxieties and abilities.” See Sandra M. Gilbert<lb/>\nand Susan Gubar, <hi rend=\"italic\">The Madwoman in the Attic: The Woman Writer and the Nineteenth-Century Liter-</hi><lb/>\n<hi rend=\"italic\">ary Imagination</hi> (New Haven; London: Yale University Press, 1984), xi, xii, 69. More recently,<lb/>\nfeminists such as Nina Baym and Marta Caminero-Santangelo have drawn attention to the<lb/>\nproblematic nature of the “madwoman metaphor” and the kind of dichotomous thinking<lb/>\nthat “identifies women with irrationality in the first place.” See Caminero-Santangelo’s book<lb/>\n<hi rend=\"italic\">The Madwoman Can’t Speak: Or Why Insanity Is Not Subversive</hi> (Ithaca: Cornell University Press,<lb/>\n1998), 1–2.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All differences are limited to formatting, line breaks, and header/footer variations. The content remains unchanged."
    ]
  }
}