{
  "tei": "<pb n=\"9\"/>\nography can be a contribution to the history of publishing); and two years<lb/>\nlater <hi rend=\"italic\">The Evolution of Publishers’ Bindings Styles, 1770–1900</hi> came out as the<lb/>\nfirst volume in his Bibliographia series. Carter’s admiration for Sadleir<lb/>\nis suggested by a letter he wrote to <hi rend=\"italic\">The Times</hi> on 20 December 1957 to<lb/>\nsupplement <hi rend=\"italic\">The Times</hi>’s obituary of Sadleir: “None of those who moved<lb/>\nin his orbit . . . was ever made to feel a satellite. But in our corner of the<lb/>\nsky a star has fallen.” An “avowed disciple” of Sadleir (as he called himself<lb/>\nin a 1970 article), Carter had been following Sadleir’s lead in investigat-<lb/>\ning edition binding; and he had published articles on the subject in 1931<lb/>\nand 1932 that he was able to incorporate into his 1932 book. In the first<lb/>\nchapter of that book, he modestly called it “a rather swollen appendix” to<lb/>\nSadleir’s book, but it is much more than that in several ways.<lb/>\nFirst, the chapter called “Historical,” though it is a condensed ac-<lb/>\ncount of the beginnings and early use of cloth for bindings, draws on his<lb/>\nown original research in publishers’ catalogues and trade journals. Sec-<lb/>\nond, the bulk of the first half is a detailed account of how to go about in-<lb/>\nvestigating the bindings of nineteenth-century books and determining the<lb/>\norder of variant bindings. He touches on the use of publishers’ records<lb/>\nand catalogues, review copies, inscriptions, inserted advertisements, end-<lb/>\npapers, and edge treatments, among much else, and he deals with such<lb/>\ntopics as special bindings, series variants, and bindings-up of parts, along<lb/>\nwith the description of cloth grains. The first half of the book (“General”),<lb/>\nwhich also includes a “specimen investigation,” provides a “method of<lb/>\nattack” that is then applied in the second half (“Particular”) to numerous<lb/>\nbooks by some five dozen authors. This extensive survey of examples,<lb/>\nbased on the examination of an impressive number of copies, is yet an-<lb/>\nother contribution of the book, making it useful for reference—and in<lb/>\nthe process displaying Carter’s cautious and undogmatic way of reaching<lb/>\nconclusions.<lb/>\nThe book is addressed to “students and amateurs of book-structure”<lb/>\n(p. xi), and Carter is concerned throughout to advance bibliographical<lb/>\nstudy. He hopes to show “what an immensely important part of bibliog-<lb/>\nraphy they [binding variants] become when they are taken seriously,” and<lb/>\nhe wants to help “develop a scientific method on general lines for dealing<lb/>\nwith so frequent a phenomenon” (p. 6). He makes clear that “the attitude<lb/>\nof mind most desirable in a bibliographer is suspicion” (p. 39), and he<lb/>\nstresses the necessity for examining multiple copies. His more specific<lb/>\nobservations on analyzing bindings form a perfect set of instructions for<lb/>\nthe beginner on how best to approach a nineteenth-century book: they<lb/>\nhave not been superseded, nor have they been stated in more attractive<lb/>\nprose. Of the several pioneer studies of publishers’ bindings by Carter and<lb/>\nSadleir, this one is the most continuingly useful, still valuable as a guide.<lb/>\nA few months after <hi rend=\"italic\">Binding Variants</hi>, another of Carter’s major pub-<lb/>\nlications came out: his edition of Sir Thomas Browne’s <hi rend=\"italic\">Urne Buriall</hi> and<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}