{
  "tei": "<pb n=\"266\"/>\n<lb/>ing the latter’s “friendship and attention to my interest” were later expressed in <lb/>his account of his second Worcester visit, quoted above.<lb/>The two or three weeks subsequent to the last letter to Swift were the most <lb/>critical in the history of the <hi rend=\"smallcaps\">MT</hi>. Dibdin’s next letter signals a general redirection <lb/>by being addressed “To the Public” and emphatically stating “I shall address no <lb/>more letters to T. S. Esq.” (42). Dibdin reports, a little accusingly, that Swift “very <lb/>lately told a particular friend of mine that my seven first letters—I use his own <lb/>words—‘are wonderfully well written’” (42). He wants to insist, then, that Swift <lb/>had received and approved the letters, even though he only answered one. On <lb/>a more extenuating note, though, he also refers to “chance having thrown this <lb/>gentleman [Swift] and I such a distance from each other” (42–43)—a probable <lb/>reference to Swift having returned to Ireland. The biggest question Dibdin faced <lb/>at this juncture was whether he should replace Swift with some other correspon-<lb/>dent. The second letter subsequent to the Swift letters, dated from Hull on 4 No-<lb/>vember, was initially addressed “To Mr. Boyton” in the Winchester manuscript, <lb/>but the “oyton” was then crossed out to leave “The Mr. B.” which appears in the <lb/>published <hi rend=\"smallcaps\">MT</hi>.<hi rend=\"sup\">12</hi> This was the exceptionally obscure William Boyton, a music <lb/>teacher, harpsichordist (one of the best in the country, according to Dibdin), and <lb/>minor composer.<hi rend=\"sup\">13</hi> Dibdin clearly had an excellent relationship with Boyton, <lb/>who is mentioned eight times in the <hi rend=\"smallcaps\">MT</hi>. The 4 November letter ends on a rather <lb/>ambiguous note, and it is not clear whether Dibdin intended to make Boyton a <lb/>regular correspondent or not: “As to the musical taste of Bristol, the treatment <lb/>at inns, and other indispensible <hi rend=\"italic\">sic</hi> matters, I shall mention them when I return; <lb/>for I will not give you pain by speaking truth of your neighbours” (49).<lb/>Immediately after this, the whole concept of the still largely unwritten book <lb/>was rethought. The next letter, dated 6 November, is addressed to Dibdin:<lb/><hi rend=\"italic\">When</hi> I had the pleasure of witnessing your performance, I said but the truth when I <lb/>assured you it would be no trifling satisfaction to me to promote whatever you should <lb/>consider as your interest. As to your request of addressing your public letters to me, I <lb/>embrace with great satisfaction an opportunity of receiving an earlier entertainment from <lb/>them than the rest of your friends. Nobody can be more zealous in your cause. There is, <lb/>I confess, one consideration that will make me read them with reluctance—every suc-<lb/>ceeding letter will be one approach nearer to your departure, which you know I never <lb/>cordially liked—though I own you have conquered every scruple but one. Answer me. <lb/>What will the people of <hi rend=\"smallcaps\">INDIA</hi> say of you, when they see in your book that you make <lb/>a visit to them, your forlorn hope? You see I begin the office of a friend by treating you <lb/>with freedom. My remarks, however, will not be very troublesome to you. Your career <lb/>is brilliant, and it were pity to stop it. Adieu. I have read thirteen letters, and be assured <lb/>I shall make a perusal of the rest supercede every other consideration of business or <lb/>pleasure—being<lb/>Your sincere friend,<lb/>And obedient servant. (50)<lb/><hi rend=\"sup\">12</hi> Letter 13.<lb/><hi rend=\"sup\">13</hi> Roger Fiske estimates Boyton’s dates as <hi rend=\"italic\">c.</hi> 1750 to <hi rend=\"italic\">c.</hi> 1800 in <hi rend=\"italic\">English Theatre Music in <lb/>the Eighteenth Century</hi> (London: Oxford University Press, 1973), 651. I suspect he was the “Mr. <hi rend=\"smallcaps\">BOYTON</hi> sen.” who was given a benefit concert in Bristol in 1816, however: see “Assembly-<lb/>Rooms, Prince’s Street,” <hi rend=\"italic\">Bristol Mirror</hi>, 9 November 1816, 2. Boyton’s son Richard, also a <lb/>teacher of music in Bristol, was active by the 1810s and died in 1846.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}