{
  "tei": "<pb n=\"270\"/>\n<p>\ninspect 64 pages (four sheets) of proofs before leaving Sheffield again, this time<lb/>\nfor Leeds, where he performed on 11 February. Dibdin later wrote that “it was<lb/>\nutterly impracticable I should myself superintend more than the first sixty-four<lb/>\npages” (435). A comparison of the Winchester manuscript with the published <hi rend=\"italic\">MT</hi><lb/>\nshows that he made several corrections at this stage. He must also have<lb/>\napproved Gales’ typography and generous page layout: there is no doubt that<lb/>\nthe intention was to produce a large, impressive volume. From this time on, he<lb/>\nwould send Gales regular instalments of the work through the post: “more than<lb/>\nthree-fourths of the copy has gone, letter after letter by the post,” Dibdin noted<lb/>\nas he approached the end of his book (436). Although he seems to imply here that<lb/>\nthe letters were sent individually to Gales, it is hard to believe that he would not<lb/>\nhave sometimes bundled several together. The Winchester manuscript supports<lb/>\nthis, a certain number of pages containing Gales’ address and post stamps but<lb/>\nthe number of these far less than the number of letters.<lb/>\n<lb/>\nDibdin’s position in late January 1788 was almost comically desperate. He<lb/>\nhad written less than a quarter of the final <hi rend=\"italic\">MT</hi> and brought his story up to<lb/>\naround the end of August 1787. When he commenced serious work on the <hi rend=\"italic\">MT</hi><lb/>\nin October, he had around six months with which to catch up. Now, in January,<lb/>\nhe was still nearly five months behind himself. Yet his stated intention was to sail<lb/>\nfor India in April, by which time the <hi rend=\"italic\">MT</hi> needed to be completed, published, and<lb/>\ndelivered to subscribers. The only realistic solution was to accept that the <hi rend=\"italic\">MT</hi><lb/>\nwould not be able to cover the entirety of the still ongoing tour. Dibdin did so,<lb/>\nand on 17 February wrote to Gales from Newcastle, asking him to advertise that<lb/>\n“The subscription will finally close by the fifteenth of March and the publication<lb/>\nbe out by the twenty fifth.”<hi rend=\"sup\">17</hi> The same day he wrote a second letter to himself<lb/>\nfrom the imaginary “Rev. Mr. —”, this time commencing with the dramatic<lb/>\ninjunction:<lb/>\nGo to India—dig in mines—tempt any danger—do any thing to better your fortune—to<lb/>\nplace yourself beyond the power of such humiliation! I declare to heaven I could not<lb/>\nsustain the mortifications that you have smiled at, let what might be the consideration. (132)<lb/>\n<lb/>\nTwo days later Dibdin replied to this in a manner that suggests he believed he<lb/>\nwas concluding the <hi rend=\"italic\">MT</hi>. This letter of 19 February is entitled “The Duty of a<lb/>\nPublic Man” and it sets out a general account of Dibdin’s “public conduct” before<lb/>\nswelling to a magniloquent conclusion unlike anything he had written before:<lb/>\nI believe the best command and obedience within the exercise of the human mind, is a<lb/>\nperemptory subduction of all feelings but those which tend to the expansion of the heart,<lb/>\nand promote the wide and benevolent circulation of universal liberality, and an implicit<lb/>\nsubmission to all those moral duties which soften the manners, humanize the soul, and<lb/>\nimpel us to beneficent acts of general fraternal kindness that can alone dignify reason, and<lb/>\nlift us into manly preeminence. (138)<lb/>\n<lb/>\nHad the book concluded here, it would have been less than a third of its eventual<lb/>\nlength and detailed the tour up to the beginning of November 1787.<lb/>\n</p>\n<p>\n17. This letter is preserved in the Winchester manuscript of the <hi rend=\"italic\">MT</hi>, between letters 31<lb/>\nand 32.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All observed differences appear to be header/footer or formatting adjustments. There are no significant textual discrepancies affecting the content.",
      "Repetitions, dash differences, and line breaks seem to reflect acceptable formatting variations between the extracted PDF text and the TEI transcription."
    ]
  }
}