{
  "tei": "<pb n=\"274\"/>\n<p>with which she alleviated the fatigues and inconveniences of / This Tour.” She<lb/>\ngoes entirely unmentioned in the <hi rend=\"italic\">MT</hi> itself.<lb/>\nThe Prince of Wales’s patronage gave a late boost to the subscription and<lb/>\nDibdin seems to have been quite overwhelmed by it. Indeed, the royalist senti-<lb/>\nments in the <hi rend=\"italic\">MT</hi> represent another aspect of this remarkable book’s transfor-<lb/>\nmative significance in his career, for Dibdin had previously felt very differently<lb/>\nabout the House of Hanover. The major royal event during the period he pub-<lb/>\nlished <hi rend=\"italic\">The Devil</hi> was the death of Princess Amelia, George III’s aunt and the last<lb/>\nsurviving child of George II, on 31 October 1786. <hi rend=\"italic\">The Devil</hi> includes a complaint<lb/>\nthat “<hi rend=\"smallcaps\">THE</hi> papers, and indeed the whole town [are] at this time absurdly full<lb/>\nof the death of the Princess Amelia,” and offers, as an antidote, a humorous<lb/>\n“Impromptu”:<lb/>\nAmelia in the ground doth lie,<lb/>\nAnd black of course is worn in common;<lb/>\nHard that so many men must dye!<lb/>\nIn compliment to one old woman.<hi rend=\"sup\">21</hi><lb/>\nThis was probably, though not certainly, written by Dibdin, who in either case<lb/>\nwas happy to print it, as his only comment on the Princess’s death. After the <hi rend=\"italic\">MT</hi>,<lb/>\nsuch sentiments disappear from his writing, and on the contrary he went out of<lb/>\nhis way to celebrate royal events, as for example with his <hi rend=\"italic\">Ode in Honour of the<lb/>\nNuptials of Their Royal Highnesses the Prince and Princess of Wales</hi> (1795). In the wake<lb/>\nof the French Revolution, Dibdin’s popular brand of royalism, diffused through<lb/>\ndozens of songs, did much to shore up loyalist feeling in England.<lb/>\nThe publication of the <hi rend=\"italic\">MT</hi> was set for 12 May. On 26 April, Dibdin and<lb/>\nGales claimed they had “nearly five Hundred” subscribers, some of whom had<lb/>\nsubscribed for multiple copies, and that the subscription would close on 1 May.<lb/>\nBy the time Gales printed the list of “Subscribers’ Names,” 557 copies were<lb/>\naccounted for, though my own amended copy of the <hi rend=\"italic\">MT</hi>, seemingly used by<lb/>\nGales as a sort of reference copy, shows that a few subscribers had withdrawn,<lb/>\nor been wrongly recorded in the first place. Dibdin intended to take the remain-<lb/>\ning copies to India. When the volume appeared on 12 May, an “Advertisement”<lb/>\nat the front written by Dibdin—occupying the final leaves of the Winchester<lb/>\nmanuscript—claimed there had been a late surge of interest, with “nearly two<lb/>\nhundred” extra copies subscribed for; Dibdin was accordingly extending the sub-<lb/>\nscription to 12 June, after which a “second edition” would be printed by John<lb/>\nPreston in London (Gales having “a prior engagement”). This may in part have<lb/>\nbeen marketing hype, for I have found no evidence that any second edition was<lb/>\nactually produced. A balanced reading of the evidence would suggest that the<lb/>\nbook was probably oversubscribed, but not to such an extent that it made sense<lb/>\nto print a new edition. Nevertheless, despite his tendency to grumble, it seems<lb/>\nthat both the musical tour and the volume he wrote about it succeeded beyond<lb/>\nDibdin’s expectations.<lb/>\n21. <hi rend=\"italic\">The Devil</hi> (London, 1786–87), 128 (No. VIII).<lb/>\n22. “Musical Tour,” <hi rend=\"italic\">Sheffield Register</hi>, 26 April 1788, [2].<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences noted are minor formatting and line-break variations, header/footer repetitions, and adjustments in line splitting. No substantive textual discrepancies were found between the extracted PDF text and the TEI transcription."
    ]
  }
}