{
  "tei": "<pb n=\"273\"/>\n<p>removal to India—the catalogue allowed him to settle a few more scores and it<lb/>\nis not too obviously out of place in what was already a very heterogeneous vol-<lb/>\nume. To modern Dibdin scholars, it has proved invaluable. Dibdin completed<lb/>\nthe catalogue on 25 April, at which point he had just over 400 consecutive pages<lb/>\nof the <hi rend=\"italic\">MT</hi> completed.<lb/>\nDibdin was still not done. The following day he headed a new letter “The<lb/>\nCorps de Reserve” and claimed to have “purposely reserved about forty pages<lb/>\nfor general observations” (407). These were mostly concerned with newspapers<lb/>\nand the culture of reviewing and criticism—themes which had earlier loomed<lb/>\nlarge in <hi rend=\"italic\">The Devil</hi>. Dibdin was, among his many other talents, a notable amateur<lb/>\nartist who was able to exhibit at the Royal Academy in 1801, and he drew on<lb/>\nthe vocabulary of painting to justify this final section of the book: he would “rub<lb/>\noff hardnesses, and throw in some finishing touches, to make this picture have a<lb/>\nproper roundness and harmony in its general effects” (422). It was an awkward<lb/>\nmetaphor given that he could not change what had already been printed, and<lb/>\nit is unlikely that any reader has ever found the book particularly harmonious:<lb/>\nnevertheless, it is significant that Dibdin wanted his work judged this way. He<lb/>\ndated the last letter—Letter 107— on 1 May, the day he initially closed the sub-<lb/>\nscription, and the volume was finally complete. Toward the end of his labours,<lb/>\nDibdin claimed that the <hi rend=\"italic\">MT</hi> had been “written in a greater hurry than ever book<lb/>\nwas” (419). Even allowing for his proclivity to exaggeration, he surely cannot<lb/>\nhave considered this the case prior to March 1788. But nearly two-thirds of the<lb/>\nvolume had been written in March and April, and though hardly unprecedented,<lb/>\nthis was certainly impressive, especially as there is no obvious falling off in the<lb/>\nquality of Dibdin’s writing in these months.<lb/>\nIn this final period of intense work, Dibdin enjoyed a remarkable piece of<lb/>\nluck which seemingly did a good deal to ensure the success of the <hi rend=\"italic\">MT</hi>. In a let-<lb/>\nter dated 23 April, and significantly entitled “The Coup de Theatre,” Dibdin<lb/>\nexplains that his “kindest and most generous friend” had arranged an audience<lb/>\nfor him with the Prince of Wales, the future George IV (282). This audience can<lb/>\nbe dated 5 April 1788 with some precision.<hi rend=\"sup\">20</hi> Dibdin played some twenty songs<lb/>\nfor the prince, some of them certainly drawn from <hi rend=\"italic\">Readings and Music</hi>, and the<lb/>\nclimax of the evening came when the future king said “I might use his name in<lb/>\nany way that I thought would be of service to me” (283). Dibdin was thus able to<lb/>\ndedicate—or, in his preferred term, “inscribe”—the book to the prince, “With<lb/>\npride of heart, humble deference, and grateful susceptibility.” The Winchester<lb/>\nmanuscript gives some idea of whom the book might have been dedicated to,<lb/>\nhad this meeting with the prince not been arranged. It contains four dedications<lb/>\neach designed for a “single book”: to Dibdin’s wife; to William Davis (eventually<lb/>\nthe dedicatee of Dibdin’s <hi rend=\"italic\">Collection of Songs, Selected from the Works of Mr. Dibdin</hi><lb/>\nof 1790); to Thomas Preston; and to Gales. The most interesting of these is the<lb/>\ninscription to “Mrs. Dibdin / in return for the chearfulness and kind attention<lb/>\n<hi rend=\"sup\">20.</hi> Dibdin says that it was the evening when “Marchesi Marchesi ... made his first appearance<lb/>\nat the <hi rend=\"italic\">Opera</hi>” (283). Luigi Marchesi was one of the most celebrated singers of his time and his<lb/>\nLondon debut was seen as a major cultural event.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences identified are limited to formatting and line-break variations (e.g., hyphenation at line breaks, extra spaces, minor header/footer insertions). There are no substantive textual discrepancies."
    ]
  }
}