{
  "tei": "<pb n=\"215\"/>\n<p><hi rend=\"dropcap\">P</hi>ublished, Griffith says, on 11 January&amp;nbsp;1739, but dated 1738.<lb/>\nThere it faces the second Bolingbroke headpiece from the <hi rend=\"italic\">Works</hi>, which was appropriate because Bolingbroke was the Epistle’s addressee.<lb/>\nThat volume (Griffith 504) was designed to enable purchasers of the 1735 <hi rend=\"italic\">Works</hi> quarto to update their collection, and used sheets from Griffith 490 (<hi rend=\"italic\">Epistles of Horace Imitated</hi>), which Griffith thinks was published in May 1738.<hi rend=\"sup\">62</hi><lb/>\nThere are only two surviving copies of Griffith 490, so it may be unwise to allow it too much weight, but other evidence points to these sheets having been printed by May 1737.<lb/>\nThe Mercury engraving appears again above the Preface to the quarto and large-paper folio <hi rend=\"italic\">Letters of Mr.&amp;nbsp;Alexander Pope, and Several of his Friends</hi> (Griffith 454 and 456), the official edition of Pope’s correspondence, published on 19 May 1737, but here the engraving has been given a ribbon running across the bottom of the image, with the inscription ‘<hi rend=\"italic\">Vellem&amp;nbsp;Nescire Litteras!</hi>’, Nero’s response when required to sign a death warrant, ‘Would that I had never learned to write’ (figure 14).<hi rend=\"sup\">63</hi><lb/>\nThe Preface ends with more evidence of the willingness to change engravings at this point, with an adaptation of the Oxford tailpiece from the <hi rend=\"italic\">Works</hi>, the putti now supporting a central circle that once held Oxford’s arms but now has an inscription in capitals, the oddity of the breaks showing the space was not designed for the inscription:<lb/>\n<hi rend=\"smallcaps\">CVM.DESIDE.</hi><lb/>\n<hi rend=\"smallcaps\">RIO.VETERES.</hi><lb/>\n<hi rend=\"smallcaps\">REVOCAMVS.AMO</hi><lb/>\n<hi rend=\"smallcaps\">RES.</hi><lb/>\n<hi rend=\"smallcaps\">ATQUE.OLIM.MIS</hi><lb/>\n<hi rend=\"smallcaps\">SAS. FLEMVS.</hi><lb/>\n<hi rend=\"smallcaps\">AMICITIAS.</hi><hi rend=\"sup\">64</hi><lb/>\nThe same engraving is repeated above the first letter.<lb/>\nBy May 1737, therefore, the Mercury ornament had been changed, which means that the quarto sheets of the <hi rend=\"italic\">First Epistle of the First Book</hi> in <hi rend=\"italic\">Epistles of Horace Imitated</hi> must have been printed before that date.<lb/>\nSo too had been the version of the <hi rend=\"italic\">Key to the Lock</hi> that appeared in <hi rend=\"italic\">The Works of Mr.&amp;nbsp;Alexander Pope in Prose</hi>, Volume II in 1741 (Griffith 530–1), where the Mercury engraving appears at the end of the piece in an intermediate state, with its ribbon but without the lettering (figure 15).<lb/>\nThe <hi rend=\"italic\">Key</hi> was printed, therefore, after the sheets of …</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}