{
  "tei": "<pb n=\"201\"/>\n<p>\n<hi rend=\"italic\">Know then thy-self, presume not God to scan;<lb/>\nThe proper Study of mankind is Man.</hi><lb/>\n<hi rend=\"sup\">34</hi><lb/>\nBuried in the surrounding debris in the title-page engraving are contrary maxims,<lb/>\nlargely taken from scholasticism, though not without reference to contemporary debates.<lb/>\nThe reasons for rejection of the tag furthest left, and most important, <hi rend=\"italic\">a priori</hi>, are made clear by Warburton’s note on those who take the ‘high Priori road’ in the <hi rend=\"italic\">Dunciad</hi>: ‘those who, instead of reasoning from a visible World to an invisible God, took the other road; and from an invisible God (to whom they had given attributes agreeable to certain metaphysical principles formed out of their own imaginations) reasoned downwards to a visible world in theory, of Man’s Creation’.<hi rend=\"sup\">35</hi><lb/>\nThe next phrase is <hi rend=\"italic\">substantiae immateriales</hi> (immaterial substances), an important idea in the first part of Aquinas’s <hi rend=\"italic\">Summa Theologiae</hi>, the centre of a series of questions about men and angels.<hi rend=\"sup\">36</hi> Next comes <hi rend=\"italic\">locus [est] ubi</hi>, which I suspect, on the basis of the sketchy skulls that lie beneath, is short for <hi rend=\"italic\">Hic locus est ubi mors gaudet succerre vitae</hi> (this is the place where death delights in aiding the living), the inscription over the University of Padua’s anatomical theatre.<lb/>\nThen comes <hi rend=\"italic\">universale a parte rei</hi> (the universal part of the thing), a much despised position in the debate about universals, and said by Bayle to be ‘a mere subtlety of Metaphysics, and … generally exploded now by the best Philosophers as a dispute about words only’; it is also mocked in the <hi rend=\"italic\">Memoirs of Martinus Scriblerus</hi>.<hi rend=\"sup\">37</hi><lb/>\nFinally come <hi rend=\"italic\">ens rationis</hi> (an abstract logical entity) and <hi rend=\"italic\">Essentia intelligibil[es]</hi> (intelligible essences), both instances of the abstract knowledge rejected here by Pope and by Bolingbroke in his philosophy.<hi rend=\"sup\">38</hi> The engraving is well proportioned in relation to its pages, but neither inventor nor engraver is identified, and, in comparison with its companions by Kent, it lacks boldness and clarity; the mottos seem to testify to a lack of confidence in the visual symbols’ ability to speak to the reader. I suspect Pope was the inventor and that he may have had help from Bolingbroke.<lb/>\nAt the end of the ‘Design’, explaining his conception of the poem, Pope placed the vignette that had been adapted from the end of the <hi rend=\"italic\">Odyssey</hi> to illustrate <hi rend=\"italic\">Satire II.i</hi> with the motto ‘UNI <hi rend=\"smallcaps\">ÆQVVS VIRTVTI ATQ. EIVS AMICI</hi>’. That symbol of friendship complemented and highlighted the meaning of the head-piece that then appeared on the first page of the poem. The early editions of the epistle, with the title <hi rend=\"italic\">An Essay on Man. Address’d to a Friend</hi>, had begun ‘Awake! my <hi rend=\"italic\">Lælius</hi>’, the name Laelius being used to declare the importance of friendship.<lb/>\n</p>\n<milestone unit=\"horizontalRule\" rend=\"hr\"/>\n<p><hi rend=\"sup\">34.</hi> <hi rend=\"italic\">An Essay on Man</hi>, ed. Maynard Mack (London: Methuen; New Haven: Yale University Press, 1951), Twickenham, 3.1:53, lines II.1–2. I have used the typography of <hi rend=\"italic\">Works</hi> II quarto.<lb/>\n<hi rend=\"sup\">35.</hi> <hi rend=\"italic\">The Dunciad in Four Books</hi>, ed. Valerie Rumbold (Harlow: Longman, 1999), 331–2, line IV.471n. Subsequent references will be to this edition.<lb/>\n<hi rend=\"sup\">36.</hi> Thomas Aquinas, <hi rend=\"italic\">Summa Theologiae</hi> (Alba: Editiones Paulinae), 426–8 (Part 1; quest. 88; arts. 1–2).<lb/>\n<hi rend=\"sup\">37.</hi> Pierre Bayle, <hi rend=\"italic\">A General Dictionary, Historical and Critical</hi> (London: J. Roberts, 1734), 1:396; <hi rend=\"italic\">Memoirs of the Extraordinary Life, Works, and Discourses of Martinus Scriblerus</hi>, ed. Charles Kerby-Miller (New Haven: Yale University Press, 1950), 120–2, 124.<lb/>\n<hi rend=\"sup\">38.</hi> G. Anderson mentions the attitude to ‘a priori’ (passim) and both ‘universale a parte rei’ and ‘ens rationis’ in his <hi rend=\"italic\">A Remonstrance against Lord Viscount Bolingbroke’s Philosophical Religion</hi> (London, 1756), 20.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences appear to be related to header/footer markers, line breaks, and minor punctuation/formatting variations. No substantive textual changes were detected."
    ]
  }
}