{
  "tei": "<pb n=\"197\"/>\n<p>lawyer Nicholas Fazakerley and is to pass on something else, ‘these’, probably<lb/>\nengravings, to Kent. It is highly likely that while Burlington was helping Pope<lb/>\nprotect himself from prosecution, Kent was illustrating his book. A letter from<lb/>\nthe same period suggests that the Burlingtons had pre-publication knowledge<lb/>\nof the frontispiece, Pope interpreting it as a representation not of the King but<lb/>\nof himself: ‘I beg my Lady Burlington’s Patronage of the Ass &amp; the <hi rend=\"italic\">Dunciad</hi>,<lb/>\nme and my burden.’<hi rend=\"sup\">25</hi> When the three lords (Burlington, Oxford, and Bathurst)<lb/>\nprotected Pope by temporarily buying the copyright to the <hi rend=\"italic\">Variorum</hi>, a later as-<lb/>\nsignment makes it clear that Burlington was the leading figure, while Kent was<lb/>\none of the witnesses.<hi rend=\"sup\">26</hi><lb/>\n<lb/>\nIn the centre of the <hi rend=\"italic\">Dunciad Variorum</hi> headpiece, later used in the <hi rend=\"italic\">Works</hi>,<lb/>\nwhere an action of the <hi rend=\"italic\">Odyssey</hi> might be depicted, is the head of an owl, crowned<lb/>\nwith a jester’s cap; his supporters are two asses; the foliage that customarily links<lb/>\nthe design consists of thistles. J.&amp;nbsp;Paul Hunter points to the proximity of the asses’<lb/>\nears to the ‘Ear of Kings’ in the <hi rend=\"italic\">Dunciad Variorum</hi> just below the headpiece, in the<lb/>\nsecond line of the poem. A multivalent indication of Pope’s attitude lies in the<lb/>\nmotto <hi rend=\"italic\">Nemo me impune lacessit</hi>: no one attacks me with impunity. The motto<lb/>\nis that of the Order of the Thistle. Pope had shown an interest in the thistle<lb/>\nas a symbol in his first Pastoral, in a riddle that marked the union of Scotland<lb/>\nand England, the thistle having replaced the French lily in the first and fourth<lb/>\nquarters of the national shield.<hi rend=\"sup\">27</hi> Pope’s riddle was possibly designed to honour<lb/>\nQueen Anne, who had revived the Order of the Thistle in 1703, but she was<lb/>\nonly repeating the more significant revival of her father, James II of England<lb/>\nand VII of Scotland, in 1687. This was inescapably a Scottish and, in origin, a<lb/>\nStuart order. Mengel notes the suitability of the thistle as an emblem for satire<lb/>\nand suggests possible connection with ideas of Scottish stupidity, but the motto<lb/>\nfits as uncomfortably with George II as it does with the owl dunce, both of<lb/>\nwhom were being attacked with impunity. Pope claimed in the <hi rend=\"italic\">Works</hi> that the<lb/>\n<hi rend=\"italic\">Dunciad Variorum</hi> had been presented to the King: ‘We are willing to acquaint<lb/>\nposterity that this Poem (as it here stands) was presented to King George the<lb/>\nSecond and his Queen, by the hands of Sir R. Walpole, on the 12th of March<lb/>\n1728/9’ (<hi rend=\"italic\">Works</hi> II, <hi rend=\"italic\">Dunciad</hi>, 87). William Kupersmith points to Erasmus<lb/>\n‘<hi rend=\"italic\">Similes habent labra lactusas</hi>’, which is equivalent to the English ‘A thistle is a fat<lb/>\nsalad for an ass’s mouth’.<hi rend=\"sup\">28</hi> A bad patron (including the King) and bad writers<lb/>\ngo together.<lb/>\n<lb/>\n<hi rend=\"sup\">25</hi>. <hi rend=\"italic\">Correspondence</hi>, 1:532–3 and 2:4.<lb/>\n<hi rend=\"sup\">26</hi>. BL MS Egerton 1951, f.&amp;nbsp;7; Rogers, <hi rend=\"italic\">Major Satires</hi>, 116. Pope had himself assigned the<lb/>\ncopy to Lords Burlington, Oxford, and Bathurst. It strikes me that Burlington’s later resigna-<lb/>\ntion of his court offices, in May 1733, may have been connected with Pope’s breach with the<lb/>\ncourt over the response to <hi rend=\"italic\">To Burlington and the First Satire of the Second Book of Horace Imitated</hi><lb/>\nin February of that year.<lb/>\n<hi rend=\"sup\">27</hi>. ‘Spring’, lines 89–90, <hi rend=\"italic\">Pastoral Poetry <lb/>and An Essay on Criticism</hi>, ed. E. Audra and Aubrey<lb/>\nWilliams (London: Methuen, 1961), Twickenham, 1:69.<lb/>\n<hi rend=\"sup\">28</hi>. William Kupersmith, ‘Asses, Adages, and the Illustrations to Pope’s <hi rend=\"italic\">Dunciad</hi>’,<lb/>\n<hi rend=\"italic\">Eighteenth-Century Studies</hi>, 8:2 (1974–5), 206–11.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}