{
  "tei": "<pb n=\"188\"/>\n<lb/>place in a group that, though it was out of power, was politically and socially<lb/>distinguished – an opposition aristocracy.<lb/>\nThe incomplete success of the plan for the <hi rend=\"smallcaps\">Works</hi> II illustrations arose paradoxically from Pope’s gaining more direct control over the printing and publishing of<lb/>his work. The 1717 volume, though closely supervised by Pope, was published by<lb/>one of the trade’s most successful booksellers, Bernard Lintot, and printed by one<lb/>of its most distinguished printers, William Bowyer. It everywhere shows signs of<lb/>generous investment. In comparison the 1735 volume was something of a scram-<lb/>ble. By the time <hi rend=\"smallcaps\">Works</hi> II was published Pope was financing his own publications<lb/>and working with the young bookseller Lawton Gilliver and the experienced but<lb/>unspectacular printer John Wright.<lb/>As money-sparing as he was paper-sparing,<lb/>Pope’s aim seems to have been to publish his poems first individually but with<lb/>extra sheets printed so that they could be used for the <hi rend=\"smallcaps\">Works</hi>. That project was,<lb/>however, at odds with his constant itch to revise, and the resulting volumes of<lb/><hi rend=\"smallcaps\">Works</hi> are combinations of new printings and sheets published at various earlier<lb/>times. Their incoherent collations reflect their piecemeal assemblage, and the<lb/>texts in the three formats can be significantly different. The engravings show the<lb/>consequences of this cheese-paring approach. There were to be new engravings<lb/>for the <hi rend=\"italic\">Dunciad</hi>, where Gilliver owned the copyright and would have had to pay,<lb/>but the general money-saving plan was to decorate the book with the plates that<lb/>had been prepared by William Kent and Paul Fourdrinier for Pope’s translation<lb/>of the <hi rend=\"italic\">Odyssey</hi> (1725–6). Pope eventually proved willing to pay for modification of<lb/>the <hi rend=\"italic\">Odyssey</hi> engravings and for some new ones to emphasize the thematic unity of<lb/>the two books of ‘Epistles’, but the reuse of the <hi rend=\"italic\">Odyssey</hi> plates draws attention away<lb/>from what was potentially a coherent plan for illustration of the <hi rend=\"smallcaps\">Works</hi>.<lb/>\n<head>The Plan for <hi rend=\"smallcaps\">Works</hi> II (1735)</head><lb/>\nThe <hi rend=\"smallcaps\">Works</hi> falls into four sections, marked by heraldic headpieces and tailpieces.<lb/>Pat Rogers has demonstrated that some of the early work in Pope’s career had<lb/>a heraldic underpinning, especially the imagery in <hi rend=\"italic\">Windsor-Forest</hi> (1713), which<lb/>Rogers connects with the Stuart claim to the throne.<lb/>In 1735 heraldry was used<lb/>to mark Pope’s social status and commitments.<lb/>\nThe first section consists of the four epistles of <hi rend=\"italic\">An Essay on Man</hi>, addressed to<lb/>Henry St.&amp;nbsp;John, Viscount Bolingbroke, the leader of the opposition to Sir Robert<lb/>Walpole’s ministry. It begins with an engraving including his coat of arms.<lb/>\n4.&amp;nbsp;The <hi rend=\"italic\">Dunciad</hi> illustrations in the <hi rend=\"smallcaps\">Works</hi> are examined by Elias F. Mengel, Jr,<lb/>‘The <hi rend=\"italic\">Dunciad</hi> Illustrations’, <hi rend=\"italic\">Eighteenth-Century Studies</hi>, 7:2 (1973–4), 161–78, repr. in<lb/>Maynard Mack and James A. Winn (eds.), <hi rend=\"italic\">Pope: Recent Essays by Several Hands</hi><lb/>(Brighton: Harvester Press, 1980), 749–73, and by Nicholas Savage, ‘Kent as Book<lb/>Illustrator’, in Susan Weber (ed.), <hi rend=\"italic\">William Kent: Designing Georgian Britain</hi><lb/>(New Haven: Yale University Press, 2014), 413–47.<lb/>\n5.&amp;nbsp;Foxon explains and reflects on these relationships in <hi rend=\"italic\">Pope and the Early Eighteenth-Century<lb/>Book Trade</hi>, 102–44.<lb/>\n6.&amp;nbsp;<hi rend=\"italic\">Pope and the Destiny of the Stuarts: History, Politics, and Mythology in the Age of Queen Anne</hi><lb/>(Oxford: Oxford University Press, 2005), 5–6, 200–6.<lb/>\n7.&amp;nbsp;Heraldic designs accompanying these epistles and those noted in the next paragraph are<lb/>illustrated below: <hi rend=\"italic\">Essay on Man</hi> (figs 6-7); <hi rend=\"italic\">To Cobham</hi> (figs 8-9); <hi rend=\"italic\">To Burlington</hi><lb/>(fig. 10); <hi rend=\"italic\">To Oxford</hi> (fig. 11); <hi rend=\"italic\">To Arbuthnot</hi> (fig. 12).<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}