{
  "tei": "<pb n=\"211\"/>\n<p>And to the lines<lb/>\nLet the two Curls of Town and Court, abuse<lb/>\nHis Father, Mother, Body, Soul, and Muse (<hi rend=\"italic\">Works</hi> II, 76, lines 372–3)<lb/>\nhe added a long note:<lb/>\nIn some of Curl’s and other Pamphlets, Mr. Pope’s Father was said to be a Mechanic, a<lb/>\nHatter, a Farmer, nay a Bankrupt. But what is stranger, a Nobleman<lb/>\n(if such a Reflection can be thought to come from a Nobleman) has dropt an Allusion to this pitiful Untruth,<lb/>\nin his Epistle to a Doctor of Divinity: And the following Line,<lb/>\nHard as thy Heart, and as thy Birth Obscure,<lb/>\nhas fallen from a like Courtly pen, in the Verses to the Imitator of Horace. Mr. Pope’s<lb/>\nFather was of a Gentleman’s Family in Oxfordshire, the Head of which was the Earl of<lb/>\nDowne, whose sole Heiress married the Earl of Lindsey—His Mother was the Daughter<lb/>\nof William Turnor, Esq; of York: she had three Brothers, one of whom was kill’d, another<lb/>\ndied in the Service of King Charles; the eldest following his Fortunes, and becoming a<lb/>\nGeneral Officer in Spain, left her what Estate remain’d after the Sequestrations and For-<lb/>\nfeitures of her Family. —Mr. Pope died in 1717, aged 75; She in 1733, aged 93, a very few<lb/>\nWeeks after this Poem was finished. The following Inscription was placed by their Son on<lb/>\ntheir Monument, in the Parish of Twickenham, in Middlesex.<lb/>\n<hi rend=\"smallcaps\">D. O. M.</hi><lb/>\nAlexandro Pope Viro Innocuo,<lb/>\nProbo, Pio, Qui vixit annos Lxxv, ob <hi rend=\"smallcaps\">Mdccvii</hi>.<lb/>\nEt Edith<hi rend=\"sup\">Æ</hi> Conjungi Inculpabili, Pientissim<hi rend=\"sup\">Æ</hi>,<lb/>\nQu<hi rend=\"sup\">Æ</hi> vixit annos Xciii, ob <hi rend=\"smallcaps\">Mdccxxxiii</hi>.<lb/>\nParentibus Benemerentibus Filius Fecit, et Sibi.<lb/>\nThe impression given by Pope’s note is reinforced by the engraving. The central<lb/>\nshield is quite a small part of the design. On it the arms of his father’s family are<lb/>\nimpaled with those of his mother’s, as those families are identified in the note<lb/>\nto the poem. The dextra has the arms of the Oxfordshire Pope family to which<lb/>\nthe Earl of Downe belonged. In Guillim’s <hi rend=\"italic\">A Display of Heraldry</hi> (1724), 183, they<lb/>\nappear under Baronets: ‘Sir William Pope of Wilcot in Oxfordshire, Kt. since an<lb/>\nIrish Earl, viz. Earl of Downe. Parted per Pale [halved vertically], Or and Azure<lb/>\n[gold and blue], on a Chevron between three Griffins Heads erased [torn off ],<lb/>\nfour Fleurs de Lys, all Counterchanged [reversing colours]’. The engraving has<lb/>\nonly three fleurs-de-lis, but Kent probably felt pressed for space.<note place=\"foot\" n=\"56\">56. Sir Bernard Burke, <hi rend=\"italic\">The General Armory of England, Scotland, Ireland, and Wales</hi> (London, 1884), s.n. agrees about the four fleurs-de-lis and adds a crest of griffins’ heads.<lb/></note> The sinister<lb/>\nhas the arms of the Turnor or Turner family. They are illustrated and described<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}