{
  "tei": "<pb n=\"198\"/>\n<head>Collected Horatian Satires and<lb/>Essay on Man</head>\n<p><hi rend=\"dropcap\">T</hi>he first opportunity to try out William Kent’s <hi rend=\"italic\">Odyssey</hi> engravings as accompa<lb/>niments to Pope’s poems came with the collected editions of <hi rend=\"italic\">An Essay on Man</hi><lb/>(Foxon P850–3, published 20 April 1734) and of the Horatian <hi rend=\"italic\">Satires</hi> II.i and<lb/>II.ii (Foxon P893–5, 4 July 1734). The collections seem to have been planned<lb/>together, with some <hi rend=\"italic\">Odyssey</hi> engravings being retouched to suit their new role<lb/>and some left unchanged. Both collections were printed with reissue in the <hi rend=\"italic\">Works</hi><lb/>in mind, and, though in some cases that plan did not come to fruition, the en-<lb/>gravings did reappear when <hi rend=\"italic\">Works</hi> II was published a year later. Although the<lb/>two <hi rend=\"italic\">Satires</hi> were published over two months later than <hi rend=\"italic\">An Essay on Man</hi>, it was<lb/>one of their engravings that proved most significant for the <hi rend=\"italic\">Works</hi> the following<lb/>year.<hi rend=\"sup\">29</hi> There are no headpieces to the <hi rend=\"italic\">Satires</hi>, only tailpieces to mark the ends of<lb/>the parallel Latin and English texts, and there is no room for a tailpiece at the<lb/>end of the Latin of Satire II.ii. Of the three illustrations, two were simply taken<lb/>from the <hi rend=\"italic\">Odyssey</hi>: the Latin of Satire II.i closes on p.&amp;nbsp;18 with an altar adorned<lb/>with the image of the helmeted Minerva,<hi rend=\"sup\">30</hi> an ornament that originally appeared<lb/>at the end of <hi rend=\"italic\">Odyssey</hi> Book XVII; the English of Satire II.ii closes on p.&amp;nbsp;40, with<lb/>the goblet Mulius ‘crown’d / With purple juice’ at the end of <hi rend=\"italic\">Odyssey</hi> Book XVIII.<lb/>Neither engraving seems particularly appropriate to its poem, though they are<lb/>concerned with wisdom and feasting. But the vignette at the end of the English<lb/>of Satire II.i (p.&amp;nbsp;19) — the one that was to find its way to the <hi rend=\"italic\">Works</hi> title page<lb/>— is appropriate and changes had been made to enforce its significance (figure<lb/>4). It had originally appeared at the end of the last book of the <hi rend=\"italic\">Odyssey</hi>, where<lb/>Kent abandoned the usual task of illustrating the poem in order to symbolize<lb/>his friendship and collaboration with Pope. Two putti, representing poetry and<lb/>painting, embrace above a medallion of Pope’s head. One putto holds a lyre, and<lb/>a sheet of text and a palette lie below the medallion. The paper is marked ‘W.<lb/>Kent inv.’ while below it is ‘P. Fourdrinier sc.’<hi rend=\"sup\">31</hi> For the collected edition of the<lb/><hi rend=\"italic\">Satires</hi> the symbolism of the vignette was broadened to include all Pope’s friends.<lb/>Added to the medallion is a quotation from the poem, <hi rend=\"smallcaps\">UNI ÆQVVS VIRTVTI<lb/>ATQ. EIVS AMICI</hi>, the words Pope had capitalized in the text since its first<lb/>publication on 15 February 1733, and imitated as ‘to Virtue only and her friends<lb/>a friend’. Pope had found in Kent’s affectionate commemoration a visual rep-<lb/>resentation of friendship founded on virtue. This symbolism proved of growing<lb/>importance in shaping the illustration of Pope’s books in the next few years.<lb/>We</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences found are limited to formatting details (such as header/footer markers, line breaks, hyphenation, white space variations, and handling of non-breaking spaces) and do not alter the content of the text."
    ]
  }
}