{
  "tei": "<pb n=\"213\"/>\n<p><hi rend=\"dropcap\">T</hi>hese engravings provide the heraldry of the dunces, as Mengel and Sav-<lb/>\nage have demonstrated in their important essays. The headpiece to the first book <lb/>\nof the <hi rend=\"italic\">Dunciad Variorum</hi> is now used again as a tailpiece at the end of the Argu-<lb/>\nments, at the end of Book I, at the end of Book II, and at the end of the notes <lb/>\nto Book II. Each book of the quarto, however, has a new headpiece. The first <lb/>\npicks up the asses and owl motif from the <hi rend=\"italic\">Variorum</hi> headpiece, and, in a mockery <lb/>\nof the <hi rend=\"italic\">Odyssey</hi>’s harps and lyres, has asses playing their instruments with their <lb/>\nhoofs, while an owl in a bow tie admires himself in a mirror. The engraving, in <lb/>\nan <hi rend=\"italic\">Odyssey</hi>-like elaborate frame – the <hi rend=\"italic\">Variorum</hi> headpiece did not have a frame –<lb/>\nconjures up a world of elaborate narcissistic self-congratulation. In the nearby <lb/>\ninitial, repeated in Book III, a creature Engel and Savage take to be a mole at-<lb/>\ntempts to read with the help of spectacles.<hi rend=\"sup\">61</hi> At the beginning of Book II comes a <lb/>\nheadpiece with its central circle devoted to one of Orator Henley’s medals, with <lb/>\nHenley or Curl pictured in the stocks. The initial on this page has Mercury’s ca-<lb/>\nduceus crowned with a fools’ cap. The final headpiece refers to the pantomimes <lb/>\ncriticized in the poem, with harlequin submitted by a monster to a perverse pat-<lb/>\ntern of death and birth. Dr. Joseph Hone, of the University of Newcastle, points <lb/>\nout to me with characteristic generosity that the monster is modelled on that of <lb/>\nHogarth’s ‘<hi rend=\"italic\">Masquerades and Operas</hi>’ (1724). Kent, himself Hogarth’s butt in that <lb/>\nengraving, joins himself to the critique of popular culture.<lb/></p>\n<p>The story of the engravings to <hi rend=\"italic\">Works II</hi> is, then, a sad one of missed op-<lb/>\nportunity. Pope had a theme for his collection that could be represented first by <lb/>\nheraldic headpieces and then by mock-heraldry. He had a brilliant if eccentric <lb/>\ndesigner in William Kent, who was willing to share his interests and to celebrate <lb/>\ntheir collaboration, but because of the hand-to-mouth way of proceeding with <lb/>\nthe compilation of the volume – Lawton Gilliver and John Wright were very <lb/>\nclosely supervised and afflicted with changes of plan and improvised solutions –<lb/>\nPope’s conception was not fully realized. And the <hi rend=\"italic\">Odyssey</hi> tailpieces, bold and <lb/>\ningenious as they were, distracted attention from the thematically conceived il-<lb/>\nlustrations. If Pope and Lintot had not quarrelled so seriously over the <hi rend=\"italic\">Odyssey</hi>, <lb/>\nwe might have had a better book.<lb/></p>\n<head>Postscript:<lb/>The Afterlife of a Mercury Plate</head>\n<p>Pope’s use of these engraved ornaments did not end with the 1735 edition of <lb/>\n<hi rend=\"italic\">Works II</hi>. They appeared in individual publications and in the prose works, and <lb/>\nthe treatment of a Mercury tailpiece (figure 13), shown here from its appearance <lb/>\nin Pope’s quarto <hi rend=\"italic\">Prose Works II</hi>, 1741 (Griffith 531), p. 1, is particularly intriguing. <lb/>\nThis engraving was not actually used in the <hi rend=\"italic\">Odyssey</hi>. It might have been intended <lb/>\noriginally as the tailpiece to conclude the final book (which begins with Mercury <lb/>\nleading the souls of the suitors ‘to the eternal shades’), only to be replaced by the <lb/>\nPope medallion. It appears without a ribbon or lettering at the end of <hi rend=\"italic\">The First <lb/>\nEpistle of the First Book of Horace</hi> in <hi rend=\"italic\">Poems and Imitations of Horace</hi> (Griffith 504).<lb/></p>\n<note n=\"61\" place=\"foot\">I am inclined to think it is a monkey, modelled on Dürer’s watercolour in the monas-<lb/>\ntery of El Escorial.<lb/></note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}