{
  "tei": "<pb n=\"207\"/>\n<figure>\n  <head><hi rend=\"italic\">figure 10.</hi></head>\n  <figDesc>New tailpiece to <hi rend=\"italic\">To Burlington</hi>, <hi rend=\"italic\">Works</hi> II folio.<!-- Image link to be added during image export workflow --></figDesc>\n</figure>\n<p><hi rend=\"dropcap\">t</hi>o prepare for the presentation of his father’s arms at the end of <hi rend=\"italic\">To Arbuthnot</hi>,<lb/>\nwhere it constitutes a conclusion to his argument and self-presentation. Although<lb/>\nthe Burlington ornament lacks the putti as supporters, Kent has again substituted<lb/>\nhis own ideas. Burlington’s funerary monument at Londesborough church shows<lb/>\nthe same shield but the supporters are a rampant lion and a dog.<hi rend=\"sup\">45</hi> Here in the<lb/>\n<hi rend=\"italic\">Works</hi>, where the supporters should be, are wreathed roundels containing heads<lb/>\nin profile. Pope’s poem celebrates Burlington’s publication of <hi rend=\"italic\">Palladio’s Designs of<lb/>\n the Baths, Arches, Theatres, &amp;c. of Ancient Rome</hi>, that is, <hi rend=\"italic\">Fabbriche antiche disegnate da<lb/>\n Andrea Palladio Vicentino</hi> (1730), and Kent balances Andrea Palladio on the left<lb/>\nwith Inigo Jones on the right, just as the outer staircase at Chiswick House does,<lb/>\nwith statues.<hi rend=\"sup\">46</hi> Burlington, very much the aristocrat, takes his place at the centre<lb/>\nof a trio of architects, their status as artists balanced by his authority as a scholar.<lb/>\nAlthough the image of Jones bears some resemblance to the much-copied por-<lb/>\ntrait by Van Dyck in the Hermitage, that of Palladio bears closer resemblance<lb/>\nto Kent himself.<hi rend=\"sup\">47</hi><lb/></p>\n<note place=\"foot\">\n  <p>45. There is a good image (accessed 22 March 2024) at http://www.britainexpress.com/<lb/>\n  attractions.htm?attraction=4631<lb/>\n  The Burlington arms are illustrated in simplified form in <hi rend=\"italic\">Guillim, Art of Heraldry</hi>, after p.<lb/>\n  104, no. 32. Kent includes the motto of the Order of the Garter (‘<hi rend=\"italic\">Honi soit qui mal y pense</hi>’)<lb/>\n  to reflect Burlington’s knighthood in the order (June 1730).<lb/></p>\n</note>\n<note place=\"foot\">\n  <p>46. <hi rend=\"italic\">Toby Barnard and Jane Clark</hi> (eds.), <hi rend=\"italic\">Lord Burlington: Architecture, Art and Life</hi> (London:<lb/>\n  Hambledon Press, 1995), figs. 1a and 1b.<lb/></p>\n</note>\n<note place=\"foot\">\n  <p>47. The National Portrait Gallery has many engravings based on Van Dyck, of which <hi rend=\"italic\">NPG<lb/>\n  D28334</hi> is typical, while Kent is in his familiar turban in <hi rend=\"italic\">NPG 1557</hi>.<lb/></p>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences noted are only in formatting, line breaks, and header/footer elements. There are no substantive text changes between the extracted PDF text and the TEI transcription."
    ]
  }
}