{
  "tei": "<pb n=\"189\"/>\n<p><hi rend=\"dropcap\">T</hi>he second section has four main epistles (those that became known through the Twickenham edition as the Epistles to Several Persons), plus a further three.<lb/>Four of the seven are addressed to dissident aristocrats (Richard Temple, Viscount Cobham; Allen, Baron Bathurst; Richard Boyle, Earl of Burlington; and Robert Harley, Earl of Oxford), one is addressed to a woman from an ancient Roman Catholic family, Martha Blount, one to Joseph Addison, and one to the Queen’s physician, Dr Arbuthnot.<lb/>Addison stands outside this group through his role in the Whig government, but the poem celebrates him for his attempt to recover the values of ancient Rome and for his friend, James Craggs, Jr.<lb/>The engravings reinforce the social and historical standing of this group, illustrating the arms of Cobham, Burlington, Oxford, and, most strikingly, at the end of <hi rend=\"italic\">To Arbuthnot</hi>, those Pope imagined to be his father’s.</p>\n<p>In the third section that follows these epistles, Pope finds space to explore and justify his oppositional stance in relation to court and ministry, laying out precedents through his imitations of Horace and Donne.<lb/>Both Horace and Donne, we are to understand, satirized the powerful, treating vice and folly with contempt:</p>\n<p><hi rend=\"italic\">Both these Authors were acceptable to the Princes and Ministers under whom they lived:<lb/>The Satires of Dr. Donne I versify’d at the Desire of the Earl of Oxford while he was Lord Treasurer, and of the Duke of Shrewsbury who had been Secretary of State; neither of whom look’d upon a Satire on Vicious Courts as any Reflection on those they serv’d in.<lb/>(‘Advertisement’, ‘Satires of Horace’, <hi rend=\"italic\">Works</hi> II, italics reversed)</hi></p>\n<p>The most important of these imitations was <hi rend=\"italic\">The First Satire of the Second Book of Horace Imitated</hi>, a poem that in the title page to its first edition (Griffith 288) first named Pope esquire (‘Alexander Pope in Com. Midd. Esq;’) and that closed with a careful evocation of Pope’s social circle.<lb/>The circle is aristocratic – ‘Envy must own, I live among the Great’ (line 133) – but these men enjoy a special oppositional distinction; they are ‘Chiefs out of war, and Statesmen out of place’ (line 126).<hi rend=\"sup\">8</hi><lb/>This praise of Pope’s association with men out of power had been anticipated in the ‘Letter to the Publisher’ signed by William Cleland in the <hi rend=\"italic\">Dunciad Variorum</hi>, where Pope was commended because ‘his Panegyricks’ were ‘bestow’d only on such persons as he had familiarly known, only for such virtues as he had long observ’d in them, and only at such times as others cease to praise if not begin to calumniate them, I mean when out of Power or out of Fashion.’<hi rend=\"sup\">9</hi><lb/>In a footnote Pope gave the names of Wycherley, Walsh, Trumbull, Bolingbroke, Oxford, and Craggs, but in the <hi rend=\"italic\">Works</hi> he expanded the focus to include significant aristocratic and political figures such as Cobham, Bathurst, and Burlington.</p>\n<p>In this third section the dignity of Pope’s friendships is represented not by engravings but by a motto, a line of the poem, distinguished by capitals, in both Horace’s Latin and Pope’s English:</p>\n<p><hi rend=\"sup\">8</hi> <hi rend=\"italic\">Imitations of Horace</hi>, ed. John Butt, Twickenham Edition of the Poems of Alexander Pope, vol. 4, 2nd edn (London: Methuen, 1953), 16–17.<lb/>In subsequent references these editions will be referred to as <hi rend=\"italic\">Twickenham</hi>.</p>\n<p><hi rend=\"sup\">9</hi> <hi rend=\"italic\">The Dunciad</hi> (1728) &amp; <hi rend=\"italic\">The Dunciad Variorum</hi> (1729), ed. Valerie Rumbold, Longman <hi rend=\"italic\">Pope</hi>, III (Harlow: Pearson Longman, 2007), 133–4.<lb/>Subsequent references will be to this edition.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences observed are limited to formatting variations, such as redundant header/footer lines (e.g., 'S', 'N', page numbers), line breaks, and minor punctuation spacing. No substantive textual discrepancies were found."
    ]
  }
}