{
  "tei": "<pb n=\"262\"/>\n<p>\nA fourth and final clue, and the decisive one, is that having introduced the<lb/>\nfiction of a “New Correspondent,” Dibdin does remarkably little with it. After<lb/>\nthe initial letter of 6 November, there are no more letters from the “Rev. Mr. —”<lb/>\nuntil 17 February. This represents him as now thoroughly persuaded that Dibdin<lb/>\nshould go to India, and makes a particular dig at Nottingham, where Dibdin had<lb/>\nexperienced an unfavourable reception: “The nasty<lb/>\nSnottinghamites alone would<lb/>\nhave sickened me to such a degree, that when I appeared before them, it would<lb/>\nhave given me all the qualmishness and have produced all the effect of an emetic”<lb/>\n(132). Nine days later, Dibdin wrote to acknowledge another communication<lb/>\nfrom the “Rev. Mr. —” which this time had enclosed a satirical “impromptu,”<lb/>\n“On hearing of Mr. Dibdin’s ill success at Nottingham” (152).<note n=\"15\">Interestingly, in the following decade George Moutard Woodward quoted a slightly different version of the “impromptu” with the statement that it was “said to be written by the celebrated Mr. Dibden [sic] (from woeful experience) and supposed to be addressed to himself.” See his Eccentric Excursions: Or, Literary &amp; Pictorial Sketches (London, 1796), 178.</note> The reader, then,<lb/>\nis left to conclude that of all the strong views Dibdin expresses on people, places<lb/>\nand issues in the course of the MT, the only one which really exercised the feel-<lb/>\nings and pen of the “Rev. Mr. —” were the remarks on Nottingham! If this was<lb/>\nmeant to hint that the “Rev. Mr. —” might be a disgruntled member of the Not-<lb/>\ntingham clergy, or perhaps based in Derby, Nottingham’s great regional rival, it<lb/>\nwas a red herring: no “Rev. Mr.” appears on the subscribers’ lists for these towns.<lb/>\nIn general, Dibdin went on writing letter after letter to the “Rev. Mr. —” without<lb/>\nany stated expectation of a reply or frustration at the lack of one.<lb/>\n</p>\n<p>\nAltogether, then, the evidence is overwhelmingly against the “Rev. Mr. —”<lb/>\nbeing a real person, suggesting that Dibdin significantly rethought the nature<lb/>\nof his book in early November 1787. The advantages were obvious: he would<lb/>\nno longer need to make duplicate copies of his letters, would no longer need to<lb/>\nwait for replies that might never come, and could, when in the mood, write his<lb/>\nown replies. Nevertheless, it is possible that Dibdin hoped his readers would link<lb/>\nthe “Rev. Mr. —” address of the letters to an actual person. Of the 25 people<lb/>\nwith that designation in the subscribers’ lists, one was a major literary figure,<lb/>\nwith several interests coincident with Dibdin’s: William Mason (1725–97), the<lb/>\nrector of Aston. He had subscribed in Sheffield, which is presumably where he<lb/>\nsaw Dibdin’s entertainment, and Dibdin had been there in October 1787. Dib-<lb/>\ndin may have hoped that curious readers would make the link with Mason, and<lb/>\nthe signature “*****” suggested a name of five characters. Dibdin was often less<lb/>\nthan polite when assessing the merits of his contemporaries, but he would later<lb/>\ndescribe Mason as “a sweet and beautiful writer, and a man universally beloved<lb/>\nand esteemed.”<note n=\"16\">Charles Dibdin, A Complete History of the English Stage, 5 vols. (London, 1797–1800), 5:289.</note><lb/>\n</p>\n<p>\nThe removal of Swift from Dibdin’s publishing plan appears to have signifi-<lb/>\ncantly impacted the planned book in another way, too. Dibdin’s letter “To the<lb/>\nPublic” of 24 October—the one in which he states “I shall address no more let-<lb/>\nters to T. S. Esq.”—also contains this information:<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences appear to be limited to header/footer markings and formatting (e.g., line breaks, repeated header lines) without alteration of the substantive text.",
      "There are minor discrepancies involving duplicated or slightly re-formatted passages, but they are acceptable within the scope of transcription conventions."
    ]
  }
}