{
  "tei": "<pb n=\"110\"/>\n<p>\n<lb/>1750 letter from the bell ringers of Chichester. With the exception of the letter,<lb/>nothing in this section has a secure date earlier than 1825. Nonetheless a WSRO<lb/>archivist dated the Declaration in the late eighteenth century, an educated guess<lb/>for cataloguing purposes, but Allen and Sneff make it a starting point of their<lb/>exposition in <hi rend=\"italic\">PBSA</hi>.<lb/>\nThey find additional evidence in the physical features of the Sussex Declara-<lb/>tion. They note that it was written on a large size of parchment suitable for ex-<lb/>hibition and that it has nail holes in the corners as if it had been displayed at one<lb/>point. On the advice of conservators they concede that the nails might have been<lb/>meant to restrain the parchment for other purposes. They view the square shape<lb/>of the nail holes as evidence for a date in the eighteenth century, but the source<lb/>they cite contradicts their conclusions. Yes, early hand-wrought iron nails were<lb/>square but so were the cut nails produced in British and American factories dur-<lb/>ing the first half of the nineteenth century. Wire nails, which would have made<lb/>round holes in the parchment, were not introduced until the 1850s in America or<lb/>a bit earlier in England. The parchment was made of a middling-quality sheep-<lb/>skin. They contend that it was “well prepared,” which may be so, but a Library<lb/>of Congress conservation report graded it below a more prepossessing calfskin<lb/>document they had brought in for comparison.<hi rend=\"sup\">4</hi><lb/>\nThe Sussex Declaration may have been put on view, but then it was filed<lb/>away and forgotten. It was folded twice for storage, in which state it became<lb/>severely soiled on one side, badly abraded along the folds with loss of text, and<lb/>seriously damaged on the outer edge of the four leaves with loss of parchment.<lb/>As to the edge damage, Allen and Sneff admit that a rodent could be to blame<lb/>but believe it is more likely that a seal had been removed (<hi rend=\"italic\">PBSA</hi>, p.&amp;nbsp;362). In that<lb/>case, however, the two outer leaves would have suffered more than the two in-<lb/>ner leaves. When I saw it at the WSRO, the depredations seemed to me to be<lb/>uniform on each of the four leaves. They do not explain what function a seal<lb/>would have served and why it would have been removed. But those conjectures<lb/>are beside the point because the parchment was then folded a third time as if<lb/>it had been demoted to an even smaller storage space. These signs of abuse<lb/>and neglect are hard to square with their contention that it was a “ceremonial”<lb/>manuscript, a word used repeatedly in the <hi rend=\"italic\">PBSA</hi><lb/>article to signify the ambitious<lb/>intentions of those who produced it. In the <hi rend=\"italic\">GJLPP</hi> article they use the word even<lb/>more frequently to express its iconic function and the innovative ideas of James<lb/>Wilson, who used it to elaborate his views on the Constitution. If it was owned<lb/>by Richmond, then it must have fallen out of favor in a bad way to end up in<lb/>that ignominious condition.<lb/>\nThe title has some words in black letter, but the text is mostly in a utilitar-<lb/>ian round hand, which Allen and Sneff attribute to a clerk employed by Wilson.<lb/>It cannot be assigned to a prominent politician although they have examined<lb/>the writings of likely candidates and their amanuenses as well. They notice the<lb/><hi rend=\"sup\">4</hi> Preservation Directorate, Library of Congress, “Advanced Image Processing of Mul-<lb/>tispectral Images of the Sussex Declaration,” Declaration Resources Project website; Lee H.<lb/>Nelson, “Nail Chronology as an Aid to Dating Old Buildings,” <hi rend=\"italic\">History News</hi> 23<lb/>(1968), 203–14. See also “Among the Nail-Makers,” <hi rend=\"italic\">Harper’s New Monthly Magazine</hi><lb/>21 (1860), 161–63.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}