{
  "tei": "<pb n=\"109\"/>\nattention after they had sent me a preliminary draft of their article. No great<lb/>\namount of scrutiny was required to see that it was the source of the Sussex Dec-<lb/>\nlaration. The similarities in style and structure are obvious. In my view they are<lb/>\nnot dealing with a clerk who rearranged the signatures to fulfill Wilson’s politi-<lb/>\ncal agenda but rather an amateur who transcribed the facsimile in an exercise of<lb/>\npenmanship. But they submit that hypothesis only to dismiss it. Their rebuttal<lb/>\ntouches on several topics, mainly textual inconsistencies and a question of qual-<lb/>\nity: the facsimile was a mass-produced keepsake measuring no more than 5¾ by<lb/>\n4½ inches. Why, they ask, would the clerk use such a paltry print to copy out a<lb/>\nDeclaration on this scale? They defend their position by pointing out anomalies<lb/>\nin the layout of the facsimile not repeated in the manuscript, a transcription<lb/>\nproblem posed by the sequence of signatures. If the clerk had been copying the<lb/>\nfacsimile, they say, surely those anomalies would be present in the manuscript.<lb/>\nSo, what is the source of the Sussex Declaration: the parchment engrossed<lb/>\nfor the Continental Congress, signed by most of its members on 2 August 1776,<lb/>\nthe iconic document in the National Archives—or a cheap facsimile printed in<lb/>\nBoston some sixty years later? What is the source of the Boston facsimile? In<lb/>\nthe following I will propose answers to those questions less glamorous than the<lb/>\nhypotheses of Allen and Sneff but more consistent with the writing practices<lb/>\nand design considerations involved in making a copy of the Declaration. Here,<lb/>\nas in other bibliographical endeavors, the pure and simple physical evidence<lb/>\nshould prevail over less substantial arguments, no matter how many of them<lb/>\nmay be mustered against a few overriding objections. I will address the main<lb/>\narguments of the PBSA article, which is intended to establish the date of the<lb/>\nSussex Declaration. I will not be concerned with the GJLPP article, for it is<lb/>\nentirely predicated on its predecessor and assumes that the alternative hypoth-<lb/>\nesis has been refuted. If the dates they propose are not valid, then they cannot<lb/>\nattribute it to James Wilson and cannot claim that Wilson used it during the<lb/>\nConstitutional Convention.<lb/>\n<head><hi rend=\"smallcaps\">I</hi></head><lb/>\nAllen and Sneff begin by recounting the provenance of the Sussex Declara-<lb/>\ntion. They note that it was deposited in the WSRO by a local solicitor whose firm<lb/>\nhad done business with the Richmond family. A WSRO archivist told them that<lb/>\nthe solicitor once had his pick of the family papers that had been entrusted to the<lb/>\nfirm since the eighteenth century, but were discarded in bulk sometime before<lb/>\n1956. Indeed, the finding list of the deposit mentions two or three items relating<lb/>\nto the family but they are so scattered and insignificant that it is hard to believe<lb/>\nthat they came from a trove dating back to the eighteenth century. The deposit<lb/>\nis clearly the gleanings of a local history collector who found a few curiosities in<lb/>\nhis office and kept anything else that caught his eye. The finding list relegates the<lb/>\nSussex Declaration to a miscellaneous section at the end where it is accompanied<lb/>\nby an 1828 legal opinion about a conveyance to the duke of Richmond’s trustees,<lb/>\nchecks drawn on a London bank in the 1840s and 1850s, an advertisement of a<lb/>\nLondon dyer active ca. 1844, a list of the kings and queens of England, and a<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header/footer elements, pagination, and minor line break/hyphenation formatting. The extracted text and TEI transcription content are equivalent."
    ]
  }
}