{
  "tei": "<pb n=\"116\"/>\n<p>Bridgham’s design is almost entirely based on the Boston Bewick Company<lb/>\nfacsimile. The most obvious borrowings can be seen in the facsimile signatures,<lb/>\nthe state seals in an oak-leaf and olive-wreath border, the curvature of the title,<lb/>\nand the “emphatical words” in the text. Some adjustments had to be made to<lb/>\nextrapolate these design elements from a large letterpress broadside, and there<lb/>\nwas one change in iconography—a portrait of Washington was substituted for<lb/>\nthe national seal—but Bridgham was clearly indebted to his former employer<lb/>\nfor the concept and layout of his facsimile. Surely it is no coincidence that he<lb/>\npublished it just after he left that firm. Intaglio was not his medium, but he would<lb/>\nhave learned about it while on the job and would have understood its potential<lb/>\nfor delineating fine detail in miniatures. His model, the letterpress broadside, he<lb/>\nwould have known from hands-on experience in the stereotype foundry or the<lb/>\npressroom. The Boston Bewick Company gave him the means and the motiva-<lb/>\ntion to take on this project at a turning point in his career.</p>\n<p>The timing of his publication could not have been better. In 1837 a Boston<lb/>\ngallery presented a life-size tableau of mannequins reenacting the ratification<lb/>\nof the Declaration, each of the fifty-six Signers dressed in period costume. A<lb/>\nbroadside advertisement assured the public that it was not a painting, although<lb/>\nthe scene seems to have been based on Trumbull’s Declaration of Independence.<lb/>\nThe Committee of Five takes center stage, Franklin to the left of Jefferson, Adams to<lb/>\nhis right, Livingston and Sherman behind them, while Jefferson submits the com-<lb/>\nmittee’s text to the president of Congress. This inspiring spectacle could be seen<lb/>\nfor twenty-five cents, children half price, from eight in the morning until ten at<lb/>\nnight. If anyone wanted to take away a souvenir, the Bridgham facsimile would<lb/>\nhave been easily available at that time and just the right size for that purpose.<lb/>\nIndeed it was reprinted in 1839 with the border reworked yet again to change the<lb/>\ntitle and replace the Washington portrait with Trumbull’s Declaration.<hi rend=\"sup\">11</hi></p>\n<p>The text portion of Bridgham’s print determined the lettering in another<lb/>\nBoston edition, which also incorporated Trumbull’s Declaration. Published by<lb/>\nthe Franklin Print Company in 1838, this one was more than twice the size of<lb/>\nthe miniature, with a more elaborate oak-leaf border containing twenty-six state<lb/>\nseals, the national seal, and portraits of the presidents. It contains a competent<lb/>\nreproduction of the Asher B. Durand print after Trumbull’s first version of the<lb/>\npainting (to be precise, the painting now in the Yale University Art Gallery, not<lb/>\nthe second version in the Capitol Rotunda or the third version in the Wadsworth<lb/>\nAtheneum) as well as a key to the print consisting of forty-eight numbered outline<lb/>\nfigures. Numbered facsimile signatures identify each of the figures. The Franklin<lb/>\nPrint Company credited the pictorial part to the engraver Denison Kimberly,<lb/>\nthe lettering to John B. Bolton. Although reformatted for different proportions,<lb/></p>\n<p>11. The Great National Exhibition of the Signers of the Declaration of Independence, Boston: W. W.<lb/>\nClapp, 1837; In the Continental Congress, of 1776, on the 4th. of July, The Unanimous Declaration of<lb/>\nthe Thirteen United States of America, Boston: Published by N. Dearborn &amp; Son—53 Washington<lb/>\nSt. Boston, &amp; 164 Broad Way, New York, 1839. As yet the only copy I have found in this state<lb/>\nis at the New-York Historical Society, although the Library Company of Philadelphia has an<lb/>\nundated variant with the imprint: Published by N. Dearborn. No. 53 Washington St. Boston.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}