{
  "tei": "<pb n=\"120\"/>\n<p><lb/>that the copyist chose names from different columns in the engrossed Declara-<lb/>\ntion, first concentrating on one column, then another, while interspersing the <lb/>\nnames of the Georgia, Pennsylvania, and Delaware delegates to make it harder <lb/>\nto crack the code. Nowhere do they explain why the code was predicated on <lb/>\ncolumns rather than some other ordering principle, an alphabetical system for <lb/>\nexample, or a geographical progression from state to state, which might at least <lb/>\nhave some regional significance. Nowhere do they define the purpose of the code <lb/>\nunless it was a means of randomizing the names while ensuring that none of them <lb/>\nwould be omitted. One would expect a code to contain a confidential message in <lb/>\ndanger of falling into the wrong hands, but it is unclear what needed to be kept <lb/>\nsecret on this occasion. The names were not protecting classified information. <lb/>\nInstead of making complications, it is better to look for precedents and similar <lb/>\nexamples, a simple comparison of layout techniques and production methods. <lb/>\nAn easier explanation can be found in the field of graphic design, a basic skill of <lb/>\nthe artists who copied the Declaration.<lb/></p>\n<p><lb/>Design considerations often dictated the sequence of signatures. Allen and <lb/>\nSneff are not correct in saying that the Sussex Declaration was the only one to <lb/>\ninterfere with the state groupings before the publication of the Bridgham print in <lb/>\n1836. The printers of the Boston Bewick facsimile rearranged the states to save <lb/>\non space and make room for the oak and olive frame. A Philadelphia printer <lb/>\nmoved the signatures out of order in an 1832 broadside reconfigured in a three-<lb/>\ncolumn format. After 1836 the signatures frequently appear in random order for <lb/>\nno other reason than to fill an area predetermined by the decorative apparatus <lb/>\nand the proportions of the page. Just to take one example, an 1845 letterpress <lb/>\nbroadside starts out with the state groupings but then switches out the signatures <lb/>\nto rank them in a five-column format within a border of state seals. The printers <lb/>\ndisbanded the Maryland delegation and put each of the signatures in a different <lb/>\ncolumn.<hi rend=\"sup\">15</hi><lb/></p>\n<p><lb/>Like others who made those design decisions, Bridgham’s artist sought to <lb/>\nachieve a harmonious balance between image and text, a pleasing composition <lb/>\ncomprising the border of state seals, the calligraphic lettering, and the facsimile <lb/>\nsignatures. The lettering above and the signatures below were aligned to form <lb/>\ntwo rectangular blocks, each even in weight, each fitting neatly inside the bor-<lb/>\nder. The artist allowed a tendril to extend beyond the border to complete the <lb/>\nlast line of text, a grace note following the phrase “our <hi rend=\"smallcaps\">LIVES</hi>, our <hi rend=\"smallcaps\">FORTUNES</hi>, <lb/>\nand our sacred <hi rend=\"smallcaps\">HONOR</hi>.” Likewise, the signatures were spaced out to make the <lb/>\nline endings flush with the text, even though the emblematic John Hancock had <lb/>\nto be compressed, and some signatures lost their final flourishes. Signatures at <lb/>\nthe beginning and the end of the last line retained their flourishes for a decora-<lb/>\n</p>\n<p><hi rend=\"sup\">15.</hi> Declaration of Independence, and Geographical Chart of the U. States of America, <lb/>\nPhiladelphia: Published by Thomas Morrison, C.A. Elliott, printer, 1832; <hi rend=\"italic\">In Congress <lb/>\nJuly 4th. 1776. The Unanimous Declaration of the Thirteen United States of America</hi>, <lb/>\nNew York: Published and for sale by Humphrey Phelps, No. 4 Spruce-St., opposite City <lb/>\nHall, N. York, 1845. Copies of the Morrison broadside are in the Library of Congress, the <lb/>\nAmerican Philosophical Society, the Daniel Hamelberg collection, and the Albert and <lb/>\nShirley Small Special Collections Library, University of Virginia. Nine different versions of <lb/>\nthe Phelps broadside dating from 1845 to ca. 1854–1863 are described in <hi rend=\"italic\">The <lb/>\nDeclaration in Script and Print</hi>, item&amp;nbsp;47.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}