[
  {
    "id": "1925",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1925",
    "year": "1925",
    "generalFirst": "The Modern Library series was founded in May 1917 by Boni & Liveright,\na new publishing firm that was created to publish the Modern Library.\nThe series was conceived by Albert Boni, a twenty-five year old\nGreenwich Village bookseller and occasional publisher. The Modern\nLibrary was founded at a time when the United Stated was undergoing an\nintense cultural upheaval. Boni was in the thick of the cultural\nupheaval. His Washington Square Bookshop was a favorite gathering\nplace for Village artists and intellectuals. He was one of the\nfounders of the Washington Square Players. As publisher of The Glebe,\na little magazine edited by Alfred Kreymborg, he was already active in\npromoting translations of modern European writers—much to the dismay\nof Kreymborg, who was interested mainly in discovering and nurturing\nunknown Americans."
  },
  {
    "id": "1926",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1926",
    "year": "1926"
  },
  {
    "id": "1927",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1927",
    "year": "1927",
    "generalFirst": "Cerf and Klopfer created Random House as a subsidiary of the Modern\nLibrary, Inc., to create and distribute “books of typographic excellence\nin America” (announcement on Random House letterhead with Rockwell\nKent’s newly designed device of a ramshackle house, 24 January 1927).\nThe letter to booksellers appears to be the first time Kent’s device was\nused. The second appearance was probably Random House’s “Announcement\nNumber One” in February 1927 of seven limited editions from Nonesuch\nPress (reproduced in Cerf, *At Random*, p. 66). The officers of the new\nventure were Cerf, Klopfer, and Elmer Adler of the Pynson Printers.\nRandom House became the exclusive American distributor for books\npublished by Francis Meynell’s Nonesuch Press and the Golden Cockerel\nPress, the most important English private presses."
  },
  {
    "id": "1928",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1928",
    "year": "1928"
  },
  {
    "id": "1929",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1929",
    "year": "1929",
    "generalFirst": "With a few exceptions such as Villon, *Poems* (55) and *Passages from\nthe Diary of Samuel Pepys* (89), the Boni & Liveright series remained\ntrue to its name and limited its scope to modern works. Cerf and Klopfer\nincreased the number of older works, but they did so slowly. They added\nDefoe, *Moll Flanders* (127) in 1926 and *The Autobiography of Benvenuto\nCellini* (132) the following year. Momentum began to increase in 1928\nwhen Apuleius, *Golden Ass* (167), Sterne, *Tristram Shandy* (158), and\nRabelais, *Gargantua and Pantagruel* (162) were added. Five ML titles\npublished in 1929 were older classics: Petronius, *Satyricon* (156),\nSmollett, *Expedition of Humphry Clinker* (159), Chaucer, *Canterbury\nTales* (161), and Homer’s *Iliad* (166) and *Odyssey* (167). Several of\nthese works had been targets of censorship groups such as the New York\nSociety for the Suppression of Vice, which was sufficient to redeem them\nin the eyes of the shallowest modernist."
  },
  {
    "id": "1930",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1930",
    "year": "1930",
    "generalFirst": "The Modern Library’s purchase of the Sun Dial Library from Garden City\nPublishing Co., the Doubleday, Doran subsidiary that specialized in\nhard-cover reprints, was announced on 4 April. The Sun Dial Library had\nbeen in existence since 1923 and was a reprint series of modern literary\nworks similar in format and scope to the Modern Library. In 1930 it\nincluded fifty-three titles that sold for one dollar a copy. The Sun\nDial Library had never been a strong rival, but it was the only American\nseries that competed with the Modern Library to any extent and Cerf\nregarded it as potentially dangerous (Cerf to James L. Crowder, 2 April\n1930)."
  },
  {
    "id": "1931",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1931",
    "year": "1931",
    "generalFirst": "It took more than two years for the economy to decline to its lowest\nlevels after the stock market crash of 1929. Modern Library sales\nfluctuated as the economy declined, but on the whole the series appears\nto have been well suited to the Depression book market. Few mainstream\nbooks sold for less than the ML’s retail price of 95 cents. Annual ML\nsales passed the million copy mark for the first time in 1930; sales for\nSeptember 1931 were the best of any month in the Modern Library’s\nhistory up to that time (Cerf, “The Modern Library and the Price of\nBooks,” *PW*, 7 December 1929, p. 2665; *PW*, 10 October 1931, p. 1649)."
  },
  {
    "id": "1932",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1932",
    "year": "1932",
    "generalFirst": "Elmer Adler, who had been a director of Random House since the imprint\nwas created in 1927 to distribute and publish fine limited editions,\nresigned in 1932. Thereafter he devoted himself exclusively to his fine\nprinting business, Pynson Printers, and to *The Colophon*, the\nbibliophilic quarterly which he published from 1930 to 1940. Random\nHouse was reorganized—still as a subsidiary of The Modern Library,\nInc.—with Cerf and Klopfer as sole directors. It was not until 1933,\nfollowing the bankruptcy of Liveright, Inc., that Cerf and Klopfer\nturned seriously to trade publishing."
  },
  {
    "id": "1933",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1933",
    "year": "1933",
    "generalFirst": "*Publishers’ Weekly* reported that the Modern Library’s best-selling\nbooks for 1933 showed “a distinct change in the trend of interest of\nreaders. For the first time in years none of the so-called sex titles,\nlike ‘Droll Stories’ or ‘The Decameron,’ was on the list. Most\ninteresting was the popularity of ‘Selected Writings of Karl Marx,’\nedited by Max Eastman, which sold for months like a new novel and is\nstill selling at the rate of 200 copies a week.” The ten best sellers\nfor the year were: Hemingway, *A Farewell to Arms*, Faulkner,\n*Sanctuary*, Marx, *Capital, The Communist Manifesto and Other\nWritings*, Lawrence, *Sons and Lovers*, Maugham, *Of Human Bondage*,\nMann, *The Magic Mountain*, Merejkowski, *The Romance of Leonardo da\nVinci*, Dostoyevsky, *The Brothers Karamazov*, Cather, *Death Comes for\nthe Archbishop*, and Rostand, *Cyrano de Bergerac* (“Modern Library Best\nSellers,” *PW*, 13 January 1934, p. 148)."
  },
  {
    "id": "1934",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1934",
    "year": "1934",
    "generalFirst": "Cerf and Klopfer published the first authorized American edition of\nJames Joyce’s *Ulysses* in January 1934. The book appeared under the\nRandom House imprint, but the U.S. copyright was registered under The\nModern Library, Inc., which at this point was still the legal name of\nthe firm. Before 1934 many American visitors to Paris brought back\ncopies of the original edition published in 1922 by Shakespeare and\nCompany, the Paris bookshop established by the American expatriate\nSylvia Beach. *Ulysses* was officially banned in the United States and\ntourists returning to the U.S. ran the risk of having it confiscated at\ncustoms."
  },
  {
    "id": "1935",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1935",
    "year": "1935"
  },
  {
    "id": "1936",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1936",
    "year": "1936",
    "generalFirst": "The most important step in Random House’s growth as a trade publisher\ncame in 1936 when Cerf and Klopfer acquired the publishing firm Harrison\nSmith and Robert K. Haas. Smith and Haas had been in business for just\nover five years, but both men had solid experience in publishing. Smith\nhad been an editor at Harcourt, Brace & Co., where one of his authors\nwas Sinclair Lewis. Shortly before the Wall Street crash he joined the\nEnglish publisher Jonathan Cape in establishing the firm Jonathan Cape\nand Harrison Smith in New York. He left that firm in October 1931 to go\ninto business with Haas, who had been a founder of the Book-of-the-Month\nClub and served as its president for five years. Smith and Haas\npublished many important books, but the early 1930s was a difficult time\nto launch a new publishing firm and Smith and Haas remained financially\ninsecure. When Cerf and Klopfer suggested a merger with Random House\nthey agreed. Haas recalled the circumstances as follows:"
  },
  {
    "id": "1937",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1937",
    "year": "1937",
    "generalFirst": "Cerf and Klopfer’s acquisition early in 1936 of the publishing firm\nHarrison Smith and Robert K. Haas and the subsequent change in the legal\nname of the firm from The Modern Library, Inc. to Random House, Inc. was\nfollowed by a surge in trade publishing."
  },
  {
    "id": "1938",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1938",
    "year": "1938",
    "generalFirst": "The spring 1938 RH catalogue was indicative of the growing importance of\nRH’s trade list. It included Isak Dineson’s *Out of Africa*, William\nFaulkner’s *Unvanquished*, Robert Graves’s *Count Belisarius*, Edgar\nSnow’s *Red Star Over China*, and John Strachey’s *What is to be Done?*\nOther titles included *The Public Papers* and *Addresses of Franklin D.\nRoosevelt* in five volumes and *The Complete Greek Drama*, a two-volume\nset in the Lifetime Library, a series of mainly ancient classics that\nbegan the previous year with *The Complete Dialogues of Plato*."
  },
  {
    "id": "1939",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1939",
    "year": "1939",
    "generalFirst": "The ML underwent a major change in format and design for the second time\nin its history. The first, in 1929, substituted balloon cloth bindings\nfor imitation leather and introduced Rockwell Kent’s binding and\nendpaper designs. (Balloon cloth began to be used in January 1929;\nKent’s binding and endpaper designs were introduced in April.) The\nballoon cloth format suffered from two problems. The semi-flexible\nballoon cloth bindings were attractive but did not stand up to heavy\nuse. And the 6½ x 4¼ inch (165 x 107 mm) page size, retained from Boni &\nLiveright days, sometimes made it difficult to print from original\npublishers’ letterpress plates, most of which were designed for a larger\nformat. Many of the volumes printed from original publishers’ plates had\nuncomfortably narrow margins. Sometimes the original plates were too\nlarge to be used by the ML."
  },
  {
    "id": "1940",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1940",
    "year": "1940",
    "generalFirst": "By 1940, Cerf and Klopfer had been in charge of the ML for nearly\nfifteen years. Many titles inherited from Boni & Liveright were\ndiscontinued in the 1930s; by 1940, less than a third of the Boni &\nLiveright titles remained. ML Giants joined the regular ML series in\n1931. By spring 1940, regular titles and Giants together numbered 270\ntitles—two-and-a-half times the size of the series when Cerf and Klopfer\nacquired it."
  },
  {
    "id": "1941",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1941",
    "year": "1941"
  },
  {
    "id": "1942",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1942",
    "year": "1942",
    "generalFirst": "The war brought many changes to Random House. Klopfer, who was\nthirty-nine, applied for a commission in the Air Force. He was\ncommissioned as a captain in May 1942 and left for training in\nCalifornia at the end of month. He was away from Random House until\nafter the war. The war years were good ones for him. He was posted to\nEngland with the Eighth Air Force in October 1943 and served as an\nintelligence officer for a heavy bomber squadron—the job he wanted. When\nhe stopped by Random House to say his final goodbyes before leaving for\nLondon, Cerf thought he looked “happier and more excited than I have\never seen him in my life before” (Cerf to Charles Allen Smart, 19\nOctober 1943, Random House Collection, Columbia University Library).\nEarly the following year he was promoted to major (Cerf, “Trade Winds,”\n*Saturday Review of Literature*, 12 February 1944, p. 19)."
  },
  {
    "id": "1943",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1943",
    "year": "1943",
    "generalFirst": "By 1943 the impact of gasoline rationing and other wartime restrictions\nhad reduced the ways in which people could spend leisure time away from\nhome. They turned in large numbers to reading as an alternative. Demand\nfor books was such that almost anything publishers brought out was\nsnatched-up. Few publishers had ever encountered such demand for books\nand the experience was dazzling. But it also had drawbacks. “When you\nare able to sell any junk that you can get between covers,” Cerf\ncommented, “it takes the kick out of putting over the really good\nnumbers” (Cerf to Charles Allen Smart, 19 October 1943). Between 1942\nand 1943, sales of ML books increased from $339,902 to $596,454."
  },
  {
    "id": "1944",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1944",
    "year": "1944",
    "generalFirst": "Three new ML titles published in spring 1944—Bergson, *Creative\nEvolution* (368), Kaufman and Hart, *Six Plays* (369), and Melville,\n*Moby Dick* (G65)—along with a number of backlist titles that were\nreprinted that spring, include the following statement on the verso of\nthe title page:"
  },
  {
    "id": "1945",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1945",
    "year": "1945"
  },
  {
    "id": "1946",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1946",
    "year": "1946"
  },
  {
    "id": "1947",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1947",
    "year": "1947",
    "generalFirst": "The Random House editorial staff increased in size after the war. Cerf\nhad already lured Robert Linscott away from Houghton Mifflin in 1944.\nFrank Taylor and Albert Erskine joined the editorial staff in 1947 after\nbecoming dissatisfied at Reynal & Hitchcock. Saxe Commins, one of the\ngreat editors of his era, remained editor in chief of the Modern\nLibrary. Although officially in charge of the series at this period,\njudging from evidence in the Random House archives, his involvement was\nsmall."
  },
  {
    "id": "1948",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1948",
    "year": "1948",
    "generalFirst": "Harcourt, Brace & Co. terminated the reprint contracts for all of its\ntitles in the ML when it launched Harbrace Modern Classics, a series of\nfull-sized hardbound reprints which appears to have been created\nprimarily for the textbook and library markets. The titles affected were\nDorothy Canfield, *The Deepening Stream*; E. M. Forster, *A Passage to\nIndia*; Sinclair Lewis, *Arrowsmith*, *Babbitt*, and *Dodsworth*;\nKatherine Anne Porter, *Flowering Judas*; Lytton Strachey, *Eminent\nVictorians*; and Virginia Woolf, *Mrs. Dalloway* and *To the\nLighthouse*. *A Passage to India*, *Babbitt*, *Mrs. Dalloway*, and *To\nthe Lighthbouse* were discontinued between fall 1948 and 1949 as\nexisting stocks of the books were exhausted. *Flowering Judas* and\n*Arrowsmith* were discontinued between fall 1950 and fall 1952. The\nother titles appear to have been reprieved, and Porter’s *Flowering\nJudas*, which Harcourt, Brace decided not to include in the new series,\nwas restored to the ML in spring 1953."
  },
  {
    "id": "1949",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1949",
    "year": "1949",
    "generalFirst": "The postwar history of the Modern Library can be regarded as dating from\nthe beginning of 1949. That era of the ML’s history was shaped by two\nmajor developments: the continuing expansion and consolidation of the\npaperback revolution and the growth in college enrollments that\nincreased the importance of the college market."
  },
  {
    "id": "1950",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1950",
    "year": "1950",
    "generalFirst": "In 1950 Random House launched a series for classroom use, Modern Library\nCollege Editions. All of the early titles were taken from the regular\nModern Library series. They were issued in paper covers and sold\ninitially at sixty-five cents a copy—sixty cents less than regular\nModern Library books. To enhance their usefulness as college texts, they\nwere issued with new introductions commissioned from and directed toward\nthe academic community. The authors of the new introductions were a\ndistinguished group. The forty-one titles that inaugurated the new\nseries had introductions by such figures as Eric Bentley, Clenath\nBrooks, E.K. Brown, David Daiches, Bergen Evans, Francis Fergusson,\nRoyal A. Gettmann, Gilbert Highet, Herbert J. Muller, Gordon N. Ray,\nMark Schorer, Henri Troyat, Mark Van Doren, Edward Wagenknecht, and\nMorton Dauwen Zabel. The new introductions were subsequently included in\nregular Modern Library printings as well."
  },
  {
    "id": "1951",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1951",
    "year": "1951",
    "generalFirst": "Modern Library College Editions, established in 1950, continued to grow\nduring 1951. The series maintained close ties with the regular Modern\nLibrary series during this time. Most titles continued to be selected\nfrom the regular Modern Library series and adapted with new\nintroductions for the college market. However, anthologies of works by\nBrowning, Byron, Keats, and Shelley were compiled especially for Modern\nLibrary College Editions. The Keats and Shelley anthologies were also\npublished in the regular Modern Library in spring 1951; the Browning and\nByron volumes were added to the regular series in 1954."
  },
  {
    "id": "1952",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1952",
    "year": "1952",
    "generalFirst": "Two emerging trends shaped directions for the Modern Library in 1952:\ngrowth in the quality paperback market and initiatives by publishers to\ndiscontinue contracts with the Modern Library for reprint permissions."
  },
  {
    "id": "1953",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1953",
    "year": "1953",
    "generalFirst": "Three new series directed at the juvenile market were launched in 1953:\nLandmark Books, Allabout Books, and Gateway Books. The Landmark Books\nwere phenomenally successful. By 1956 their sales reached 6,000,000\ncopies. They became a staple of the juvenile market, much as the Modern\nLibrary was a staple of the adult trade. In 1954, Cerf commented, “Our\nbusiness gross continues to be fine, but more and more it’s the staples\nand Modern Library and Landmarks. The new novels are simply not selling\nat all” (Cerf to Klopfer, 15 September 1954)."
  },
  {
    "id": "1954",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1954",
    "year": "1954",
    "generalFirst": "In 1954, Random House entered into negotiations with Allen Lane, the\nfounder and head of Penguin Books in England, to explore the possibility\nof Random House’s acquiring the American branch of the firm. Initially,\nRandom House was attracted by the idea of obtaining rights for the\nModern Library of a number of new translations commissioned for Penguin\nClassics, a distinguished and highly successful series that began in\n1946. Several of the translations then used by the Modern Library had\nbeen criticized as outdated or faulty in other respects—Peter Motteaux’s\n1700 translation, revised by John Ozell in 1719, of Cervantes’s *Don\nQuixote*; the Lang-Leaf-Myers translation of *Iliad* and *Odyssey*;\nConstance Garnett’s translation of Chekhov’s *Plays*; and anonymous\ntranslations of plays by Moliere and Ibsen. Penguin Classics had\nsuperior translations of these and other works."
  },
  {
    "id": "1955",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1955",
    "year": "1955"
  },
  {
    "id": "1956",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1956",
    "year": "1956",
    "generalFirst": "The discussions with Allen Lane that began in 1954 about the possibility\nof Random House acquiring the American branch of Penguin Books resumed\nin the summer of 1956. A Random House memorandum in July outlined a\npossible basis for the purchase of Penguin Books for the American\nmarket. This included agreements to maintain the Penguin imprint in\nAmerica, an equitable plan for taking over all existing Penguin\nobligations, and the possible abandonment of the Modern Library\nPaperback series (Random House memorandum, 12 July 1956). In August,\nCerf told Lane: “We are very serious about pursuing exploratory talks on\nthe situation and, in fact, will hold up all decisions on our own\npaper-back plans until we know just where this whole matter stands”\n(Cerf to Lane, 20 August 1956). But Lane was not willing to negotiate at\nthis point. However, Random House remained interested. In 1958, Klopfer\nwrote Lane:"
  },
  {
    "id": "1957",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1957",
    "year": "1957",
    "generalFirst": "As costs rose steadily in the years following the war, retail prices\ninevitably had to be increased. Publishers at this period, however,\nfeared adverse public reaction to higher prices and generally held off\nraising prices until the inroads into their profit margins left them no\nalternative. The $1.25 price for the regular Modern Library volumes\nremained in effect for seven years, from April 1947 through March 1954.\nIt increased to $1.45 on 1 April 1954. Less than three years later, on 1\nJanuary 1957, the price rose again, this time to $1.65."
  },
  {
    "id": "1958",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1958",
    "year": "1958",
    "generalFirst": "In 1958, about a year and a half before Random House acquired Alfred A.\nKnopf, an event occurred which would have a profound influence on the\nModern Library’s subsequent history. That was the arrival of Jason\nEpstein as a Random House editor. Epstein had started Anchor Books at\nDoubleday five years before, at the age of twenty-five. Anchor Books\npioneered the quality paperback and was widely imitated by other\npublishers. Epstein acquired a reputation, at an early age, as a\nbrilliant, innovative, ambitious, and successful figure in the\npublishing world. All of these qualities appealed strongly to Cerf, who\nalso admired Epstein’s aggressiveness. Others found him arrogant and\ndifficult to work with."
  },
  {
    "id": "1959",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1959",
    "year": "1959",
    "generalFirst": "During the early 1950s Modern Library sales were lower than they had\nbeen immediately after the war, but by the mid-1950s they had begun a\nsteady upward climb. As the 1950s ended, the publishing industry was on\nthe verge of a period of tremendous growth and change. By 1959,\npublishers whose stock was traded on Wall Street included American Book\nCompany, Bobbs-Merrill, Book-of-the-Month Club, Holt, Houghton Mifflin,\nMacmillan, McGraw-Hill, Prentice-Hall, Rand McNally, and World (PW, 12\nOctober 1959, p. 27)."
  }
]
