[
  {
    "id": "1925",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1925",
    "year": "1925",
    "generalFirst": "The Modern Library series was founded in May 1917 by Boni & Liveright, a new publishing firm that was created to publish the Modern Library. The series was conceived by Albert Boni, a twenty-five year old Greenwich Village bookseller and occasional publisher. The Modern Library was founded at a time when the United Stated was undergoing an intense cultural upheaval. Boni was in the thick of the cultural upheaval. His Washington Square Bookshop was a favorite gathering place for Village artists and intellectuals. He was one of the founders of the Washington Square Players. As publisher of The Glebe, a little magazine edited by Alfred Kreymborg, he was already active in promoting translations of modern European writers—much to the dismay of Kreymborg, who was interested mainly in discovering and nurturing unknown Americans."
  },
  {
    "id": "1926",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1926",
    "year": "1926",
    "generalFirst": "Cerf and Klopfer did not discontinue any Modern Library titles in 1926 and added twelve new titles to the series, bringing the total number of active titles to 125. One of the additions was Beerbohm, *Zuleika Dobson*, which had been in the Boni & Liveright series between 1918 and 1922. *Zuleika Dobson* may have been withdrawn from the series by Dodd, Mead & Co., which made a new printing of its own in 1924. Two years later Cerf and Klopfer were able to restore it to the series. All families of printings of *Zuleika Dobson* in the ML, including those between 1926 and 1970 (36c‑d), are described in the chapter for 1918."
  },
  {
    "id": "1927",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1927",
    "year": "1927",
    "generalFirst": "Cerf and Klopfer created Random House as a subsidiary of the Modern Library, Inc., to create and distribute “books of typographic excellence in America” (announcement on Random House letterhead with Rockwell Kent’s newly designed device of a ramshackle house, 24 January 1927). The letter to booksellers appears to be the first time Kent’s device was used. The second appearance was probably Random House’s “Announcement Number One” in February 1927 of seven limited editions from Nonesuch Press (reproduced in Cerf, *At Random*, p. 66). The officers of the new venture were Cerf, Klopfer, and Elmer Adler of the Pynson Printers. Random House became the exclusive American distributor for books published by Francis Meynell’s Nonesuch Press and the Golden Cockerel Press, the most important English private presses."
  },
  {
    "id": "1928",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1928",
    "year": "1928",
    "generalFirst": "Boni & Liveright, Inc., became Horace Liveright, Inc., on 28 May. Boni had left the firm nearly nine years earlier, in July 1919."
  },
  {
    "id": "1929",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1929",
    "year": "1929",
    "generalFirst": "With a few exceptions such as Villon, *Poems* (55) and *Passages from the Diary of Samuel Pepys* (89), the Boni & Liveright series remained true to its name and limited its scope to modern works. Cerf and Klopfer increased the number of older works, but they did so slowly. They added Defoe, *Moll Flanders* (127) in 1926 and *The Autobiography of Benvenuto Cellini* (132) the following year. Momentum began to increase in 1928 when Apuleius, *Golden Ass* (167), Sterne, *Tristram Shandy* (158), and Rabelais, *Gargantua and Pantagruel* (162) were added. Five ML titles published in 1929 were older classics: Petronius, *Satyricon* (156), Smollett, *Expedition of Humphry Clinker* (159), Chaucer, *Canterbury Tales* (161), and Homer’s *Iliad* (166) and *Odyssey* (167). Several of these works had been targets of censorship groups such as the New York Society for the Suppression of Vice, which was sufficient to redeem them in the eyes of the shallowest modernist."
  },
  {
    "id": "1930",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1930",
    "year": "1930",
    "generalFirst": "The Modern Library’s purchase of the Sun Dial Library from Garden City Publishing Co., the Doubleday, Doran subsidiary that specialized in hard-cover reprints, was announced on 4 April. The Sun Dial Library had been in existence since 1923 and was a reprint series of modern literary works similar in format and scope to the Modern Library. In 1930 it included fifty-three titles that sold for one dollar a copy. The Sun Dial Library had never been a strong rival, but it was the only American series that competed with the Modern Library to any extent and Cerf regarded it as potentially dangerous (Cerf to James L. Crowder, 2 April 1930)."
  },
  {
    "id": "1931",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1931",
    "year": "1931",
    "generalFirst": "It took more than two years for the economy to decline to its lowest levels after the stock market crash of 1929. Modern Library sales fluctuated as the economy declined, but on the whole the series appears to have been well suited to the Depression book market. Few mainstream books sold for less than the ML’s retail price of 95 cents. Annual ML sales passed the million copy mark for the first time in 1930; sales for September 1931 were the best of any month in the Modern Library’s history up to that time (Cerf, “The Modern Library and the Price of Books,” *PW*, 7 December 1929, p. 2665; *PW*, 10 October 1931, p. 1649)."
  },
  {
    "id": "1932",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1932",
    "year": "1932",
    "generalFirst": "Elmer Adler, who had been a director of Random House since the imprint was created in 1927 to distribute and publish fine limited editions, resigned in 1932. Thereafter he devoted himself exclusively to his fine printing business, Pynson Printers, and to *The Colophon*, the bibliophilic quarterly which he published from 1930 to 1940. Random House was reorganized—still as a subsidiary of The Modern Library, Inc.—with Cerf and Klopfer as sole directors. It was not until 1933, following the bankruptcy of Liveright, Inc., that Cerf and Klopfer turned seriously to trade publishing."
  },
  {
    "id": "1933",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1933",
    "year": "1933",
    "generalFirst": "*Publishers’ Weekly* reported that the Modern Library’s best-selling books for 1933 showed “a distinct change in the trend of interest of readers. For the first time in years none of the so-called sex titles, like ‘Droll Stories’ or ‘The Decameron,’ was on the list. Most interesting was the popularity of ‘Selected Writings of Karl Marx,’ edited by Max Eastman, which sold for months like a new novel and is still selling at the rate of 200 copies a week.” The ten best sellers for the year were: Hemingway, *A Farewell to Arms*, Faulkner, *Sanctuary*, Marx, *Capital, The Communist Manifesto and Other Writings*, Lawrence, *Sons and Lovers*, Maugham, *Of Human Bondage*, Mann, *The Magic Mountain*, Merejkowski, *The Romance of Leonardo da Vinci*, Dostoyevsky, *The Brothers Karamazov*, Cather, *Death Comes for the Archbishop*, and Rostand, *Cyrano de Bergerac* (“Modern Library Best Sellers,” *PW*, 13 January 1934, p. 148)."
  },
  {
    "id": "1934",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1934",
    "year": "1934",
    "generalFirst": "Cerf and Klopfer published the first authorized American edition of James Joyce’s *Ulysses* in January 1934. The book appeared under the Random House imprint, but the U.S. copyright was registered under The Modern Library, Inc., which at this point was still the legal name of the firm. Before 1934 many American visitors to Paris brought back copies of the original edition published in 1922 by Shakespeare and Company, the Paris bookshop established by the American expatriate Sylvia Beach. *Ulysses* was officially banned in the United States and tourists returning to the U.S. ran the risk of having it confiscated at customs."
  },
  {
    "id": "1935",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1935",
    "year": "1935",
    "generalFirst": "A growing number of trade books were published under the Random House imprint. Works by American authors included Clifford Odets, *Three Plays*, Robinson Jeffers, *Solstice and Other Poems*, Gertrude Stein, *Lectures in America*, and *The Pulitzer Prize Plays, 1918–1934*, edited by Kathryn Coe and William H. Cordell. British and Irish authors were represented by C. Day Lewis, *Collected Poems, 1929–1933* and *The Complete Works of John M. Synge*. Nonfiction included Emile Burns, *A Handbook of Marxism* and Oswald Jacoby and others, *The Four Aces System of Contract Bridge.* Other books included Dostoyevsky, *The Idiot* with illustrations by Boardman Robinson, which was reprinted in ML Giants in 1942."
  },
  {
    "id": "1936",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1936",
    "year": "1936",
    "generalFirst": "The most important step in Random House’s growth as a trade publisher came in 1936 when Cerf and Klopfer acquired the publishing firm Harrison Smith and Robert K. Haas. Smith and Haas had been in business for just over five years, but both men had solid experience in publishing. Smith had been an editor at Harcourt, Brace & Co., where one of his authors was Sinclair Lewis. Shortly before the Wall Street crash he joined the English publisher Jonathan Cape in establishing the firm Jonathan Cape and Harrison Smith in New York. He left that firm in October 1931 to go into business with Haas, who had been a founder of the Book-of-the-Month Club and served as its president for five years. Smith and Haas published many important books, but the early 1930s was a difficult time to launch a new publishing firm and Smith and Haas remained financially insecure. When Cerf and Klopfer suggested a merger with Random House they agreed. Haas recalled the circumstances as follows:"
  },
  {
    "id": "1937",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1937",
    "year": "1937",
    "generalFirst": "Cerf and Klopfer’s acquisition early in 1936 of the publishing firm Harrison Smith and Robert K. Haas and the subsequent change in the legal name of the firm from The Modern Library, Inc. to Random House, Inc. was followed by a surge in trade publishing."
  },
  {
    "id": "1938",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1938",
    "year": "1938",
    "generalFirst": "The spring 1938 RH catalogue was indicative of the growing importance of RH’s trade list. It included Isak Dineson’s *Out of Africa*, William Faulkner’s *Unvanquished*, Robert Graves’s *Count Belisarius*, Edgar Snow’s *Red Star Over China*, and John Strachey’s *What is to be Done?* Other titles included *The Public Papers* and *Addresses of Franklin D. Roosevelt* in five volumes and *The Complete Greek Drama*, a two-volume set in the Lifetime Library, a series of mainly ancient classics that began the previous year with *The Complete Dialogues of Plato*."
  },
  {
    "id": "1939",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1939",
    "year": "1939",
    "generalFirst": "The ML underwent a major change in format and design for the second time in its history. The first, in 1929, substituted balloon cloth bindings for imitation leather and introduced Rockwell Kent’s binding and endpaper designs. (Balloon cloth began to be used in January 1929; Kent’s binding and endpaper designs were introduced in April.) The balloon cloth format suffered from two problems. The semi-flexible balloon cloth bindings were attractive but did not stand up to heavy use. And the 6½ x 4¼ inch (165 x 107 mm) page size, retained from Boni & Liveright days, sometimes made it difficult to print from original publishers’ letterpress plates, most of which were designed for a larger format. Many of the volumes printed from original publishers’ plates had uncomfortably narrow margins. Sometimes the original plates were too large to be used by the ML."
  },
  {
    "id": "1940",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1940",
    "year": "1940",
    "generalFirst": "By 1940, Cerf and Klopfer had been in charge of the ML for nearly fifteen years. Many titles inherited from Boni & Liveright were discontinued in the 1930s; by 1940, less than a third of the Boni & Liveright titles remained. ML Giants joined the regular ML series in 1931. By spring 1940, regular titles and Giants together numbered 270 titles—two-and-a-half times the size of the series when Cerf and Klopfer acquired it."
  },
  {
    "id": "1941",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1941",
    "year": "1941",
    "generalFirst": "The last title added in 1941, Pascal’s *Pensées & The Provincial Letters* (345), was published a month before the Japanese attack on Pearl Harbor. The next four years would be difficult, as publishers struggled with a huge increase in demand for books coupled with scarcity of resources, including paper rationing, the absence of personnel who served in the armed services, and other dislocations caused by the war. The end of the war in August 1945 was accompanied by rapid inflation and a wave of strikes that disrupted the return to a peacetime economy. It would be September 1948 before the Modern Library could announce, “Every title in the Modern Library and the Modern Library Giants is now back in stock for the first time since the war” (Modern Library advertisement, *Publishers’ Weekly*, September 17, 1948, p. 1095)."
  },
  {
    "id": "1942",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1942",
    "year": "1942",
    "generalFirst": "The war brought many changes to Random House. Klopfer, who was thirty-nine, applied for a commission in the Air Force. He was commissioned as a captain in May 1942 and left for training in California at the end of the month. He was away from Random House until after the war. The war years were good ones for him. He was posted to England with the Eighth Air Force in October 1943 and served as an intelligence officer for a heavy bomber squadron—the job he wanted. When he stopped by Random House to say his final goodbyes before leaving for London, Cerf thought he looked “happier and more excited than I have ever seen him in my life before” (Cerf to Charles Allen Smart, 19 October 1943, Random House Collection, Columbia University Library). Early the following year he was promoted to major (Cerf, “Trade Winds,” *Saturday Review of Literature*, 12 February 1944, p. 19)."
  },
  {
    "id": "1943",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1943",
    "year": "1943",
    "generalFirst": "By 1943 the impact of gasoline rationing and other wartime restrictions had reduced the ways in which people could spend leisure time away from home. They turned in large numbers to reading as an alternative. Demand for books was such that almost anything publishers brought out was snatched-up. Few publishers had ever encountered such demand for books and the experience was dazzling. But it also had drawbacks. “When you are able to sell any junk that you can get between covers,” Cerf commented, “it takes the kick out of putting over the really good numbers” (Cerf to Charles Allen Smart, 19 October 1943). Between 1942 and 1943, sales of ML books increased from \\$339,902 to \\$596,454."
  },
  {
    "id": "1944",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1944",
    "year": "1944",
    "generalFirst": "Three new ML titles published in spring 1944—Bergson, *Creative Evolution* (368), Kaufman and Hart, *Six Plays* (369), and Melville, *Moby Dick* (G65)—along with a number of backlist titles that were reprinted that spring, include the following statement on the verso of the title page:"
  },
  {
    "id": "1945",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1945",
    "year": "1945",
    "generalFirst": "During the first part of 1945, the lists of out-of-stock Modern Library titles got longer. In the later part of 1945, no Giants were available except the newly published *Anthology of Famous English and American Poetry*. There was no prospect of the Modern Library being completely in-stock again, Cerf wrote, for “a full year from now or even longer, depending entirely on the progress of the global war and the restoration of the normal paper supply in the book business” (Cerf to H. Hugh Herbert, 26 April, 1945)."
  },
  {
    "id": "1946",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1946",
    "year": "1946",
    "generalFirst": "Random House bought its own building at 457 Madison Avenue and moved in on 15 May. The firm had occupied rented offices at 20 East 57th Street since 1927 but had to move after International Business Machines (IBM) bought the building. The jackets of the first ML printings of *The Confessions of Jean Jacques Rousseau* (384) and Koestler’s *Darkness at Noon* (385) list the old address on the back panel. The Madison Avenue address appears on the back panel beginning with Hersey’s *A Bell for Adano* (386), published in April. The Madison Avenue building consisted of the north wing of a mansion originally built in 1885 for Henry Villard. The north wing (one of five separate units) was owned for many years by the Fahnestock family and had been purchased by Joseph P. Kennedy in 1944. Random House bought it from Kennedy for \\$420,000 and spent an additional \\$100,000 renovating and furnishing it."
  },
  {
    "id": "1947",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1947",
    "year": "1947",
    "generalFirst": "The Random House editorial staff increased in size after the war. Cerf had already lured Robert Linscott away from Houghton Mifflin in 1944. Frank Taylor and Albert Erskine joined the editorial staff in 1947 after becoming dissatisfied at Reynal & Hitchcock. Saxe Commins, one of the great editors of his era, remained editor in chief of the Modern Library. Although officially in charge of the series at this period, judging from evidence in the Random House archives, his involvement was small."
  },
  {
    "id": "1948",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1948",
    "year": "1948",
    "generalFirst": "Harcourt, Brace & Co. terminated the reprint contracts for all of its titles in the ML when it launched Harbrace Modern Classics, a series of full-sized hardbound reprints which appears to have been created primarily for the textbook and library markets. The titles affected were Dorothy Canfield, *The Deepening Stream*; E. M. Forster, *A Passage to India*; Sinclair Lewis, *Arrowsmith*, *Babbitt*, and *Dodsworth*; Katherine Anne Porter, *Flowering Judas*; Lytton Strachey, *Eminent Victorians*; and Virginia Woolf, *Mrs. Dalloway* and *To the Lighthouse*. *A Passage to India*, *Babbitt*, *Mrs. Dalloway*, and *To the Lighthbouse* were discontinued between fall 1948 and 1949 as existing stocks of the books were exhausted. *Flowering Judas* and *Arrowsmith* were discontinued between fall 1950 and fall 1952. The other titles appear to have been reprieved, and Porter’s *Flowering Judas*, which Harcourt, Brace decided not to include in the new series, was restored to the ML in spring 1953."
  },
  {
    "id": "1949",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1949",
    "year": "1949",
    "generalFirst": "The postwar history of the Modern Library can be regarded as dating from the beginning of 1949. That era of the ML’s history was shaped by two major developments: the continuing expansion and consolidation of the paperback revolution and the growth in college enrollments that increased the importance of the college market."
  },
  {
    "id": "1950",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1950",
    "year": "1950",
    "generalFirst": "In 1950 Random House launched a series for classroom use, Modern Library College Editions. All of the early titles were taken from the regular Modern Library series. They were issued in paper covers and sold initially at sixty-five cents a copy—sixty cents less than regular Modern Library books. To enhance their usefulness as college texts, they were issued with new introductions commissioned from and directed toward the academic community. The authors of the new introductions were a distinguished group. The forty-one titles that inaugurated the new series had introductions by such figures as Eric Bentley, Clenath Brooks, E.K. Brown, David Daiches, Bergen Evans, Francis Fergusson, Royal A. Gettmann, Gilbert Highet, Herbert J. Muller, Gordon N. Ray, Mark Schorer, Henri Troyat, Mark Van Doren, Edward Wagenknecht, and Morton Dauwen Zabel. The new introductions were subsequently included in regular Modern Library printings as well."
  },
  {
    "id": "1951",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1951",
    "year": "1951",
    "generalFirst": "Modern Library College Editions, established in 1950, continued to grow during 1951. The series maintained close ties with the regular Modern Library series during this time. Most titles continued to be selected from the regular Modern Library series and adapted with new introductions for the college market. However, anthologies of works by Browning, Byron, Keats, and Shelley were compiled especially for Modern Library College Editions. The Keats and Shelley anthologies were also published in the regular Modern Library in spring 1951; the Browning and Byron volumes were added to the regular series in 1954."
  },
  {
    "id": "1952",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1952",
    "year": "1952",
    "generalFirst": "Two emerging trends shaped directions for the Modern Library in 1952: growth in the quality paperback market and initiatives by publishers to discontinue contracts with the Modern Library for reprint permissions."
  },
  {
    "id": "1953",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1953",
    "year": "1953",
    "generalFirst": "Three new series directed at the juvenile market were launched in 1953: Landmark Books, Allabout Books, and Gateway Books. The Landmark Books were phenomenally successful. By 1956 their sales reached 6,000,000 copies. They became a staple of the juvenile market, much as the Modern Library was a staple of the adult trade. In 1954, Cerf commented, “Our business gross continues to be fine, but more and more it’s the staples and Modern Library and Landmarks. The new novels are simply not selling at all” (Cerf to Klopfer, 15 September 1954)."
  },
  {
    "id": "1954",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1954",
    "year": "1954",
    "generalFirst": "In 1954, Random House entered into negotiations with Allen Lane, the founder and head of Penguin Books in England, to explore the possibility of Random House’s acquiring the American branch of the firm. Initially, Random House was attracted by the idea of obtaining rights for the Modern Library of a number of new translations commissioned for Penguin Classics, a distinguished and highly successful series that began in 1946. Several of the translations then used by the Modern Library had been criticized as outdated or faulty in other respects—Peter Motteaux’s 1700 translation, revised by John Ozell in 1719, of Cervantes’s *Don Quixote*; the Lang-Leaf-Myers translation of *Iliad* and *Odyssey*; Constance Garnett’s translation of Chekhov’s *Plays*; and anonymous translations of plays by Moliere and Ibsen. Penguin Classics had superior translations of these and other works."
  },
  {
    "id": "1955",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1955",
    "year": "1955",
    "generalFirst": "The Modern Library’s printers, Parkway Printing Co. in New York City, opened an offset printing department in early January (Parkway to Jess Stein, December 1954). Before 1955 the small number of Modern Library titles that were printed by offset lithography had to be printed by a firm that specialized in offset lithography. Parkway Printing had been acquired by Wolff Bindery—which allowed the Modern Library to contract with one company for all of its printing and binding."
  },
  {
    "id": "1956",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1956",
    "year": "1956",
    "generalFirst": "The discussions with Allen Lane that began in 1954 about the possibility of Random House acquiring the American branch of Penguin Books resumed in the summer of 1956. A Random House memorandum in July outlined a possible basis for the purchase of Penguin Books for the American market. This included agreements to maintain the Penguin imprint in America, an equitable plan for taking over all existing Penguin obligations, and the possible abandonment of the Modern Library Paperback series (Random House memorandum, 12 July 1956). In August, Cerf told Lane: “We are very serious about pursuing exploratory talks on the situation and, in fact, will hold up all decisions on our own paper-back plans until we know just where this whole matter stands” (Cerf to Lane, 20 August 1956). But Lane was not willing to negotiate at this point. However, Random House remained interested. In 1958, Klopfer wrote Lane:"
  },
  {
    "id": "1957",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1957",
    "year": "1957",
    "generalFirst": "As costs rose steadily in the years following the war, retail prices inevitably had to be increased. Publishers at this period, however, feared adverse public reaction to higher prices and generally held off raising prices until the inroads into their profit margins left them no alternative. The \\$1.25 price for the regular Modern Library volumes remained in effect for seven years, from April 1947 through March 1954. It increased to \\$1.45 on 1 April 1954. Less than three years later, on 1 January 1957, the price rose again, this time to \\$1.65."
  },
  {
    "id": "1958",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1958",
    "year": "1958",
    "generalFirst": "In 1958, about a year and a half before Random House acquired Alfred A. Knopf, an event occurred which would have a profound influence on the Modern Library’s subsequent history. That was the arrival of Jason Epstein as a Random House editor. Epstein had started Anchor Books at Doubleday five years before, at the age of twenty-five. Anchor Books pioneered the quality paperback and was widely imitated by other publishers. Epstein acquired a reputation, at an early age, as a brilliant, innovative, ambitious, and successful figure in the publishing world. All of these qualities appealed strongly to Cerf, who also admired Epstein’s aggressiveness. Others found him arrogant and difficult to work with."
  },
  {
    "id": "1959",
    "type": "year",
    "title": "MODERN LIBRARY SERIES 1959",
    "year": "1959",
    "generalFirst": "During the early 1950s Modern Library sales were lower than they had been immediately after the war, but by the mid-1950s they had begun a steady upward climb. As the 1950s ended, the publishing industry was on the verge of a period of tremendous growth and change. By 1959, publishers whose stock was traded on Wall Street included American Book Company, Bobbs-Merrill, Book-of-the-Month Club, Holt, Houghton Mifflin, Macmillan, McGraw-Hill, Prentice-Hall, Rand McNally, and World (PW, 12 October 1959, p. 27)."
  }
]
