{
  "tei": "<pb n=\"179\"/>\n<p>on the part of the Librarie Gallimard of the suitability of the book for its era.”<hi rend=\"sup\">34</hi><lb/>\nLottman goes on to describe the incredible financial success of Camus’s novel:<lb/>\n“By the fall [of 1947] it had sold nearly 100,000 copies and Camus was joking to<lb/>\nMichel and Janine Gallimard that henceforth he’d have to pick up everybody’s<lb/>\nrestaurant checks.”<hi rend=\"sup\">35</hi> These publishing successes of <hi rend=\"italic\">La Peste</hi> were not just reserved<lb/>\nfor its first edition in the original French, but also spilled over to the first edition<lb/>\nof its Spanish translation with Editorial Sur.<lb/>\n<lb/>\nEditorial Sur’s first edition of <hi rend=\"italic\">La peste</hi> appeared in July of 1948 and was<lb/>\npromoted quite extensively by the literary journal <hi rend=\"italic\">Sur</hi>. Immediately following its<lb/>\ninitial publication, <hi rend=\"italic\">Sur</hi> advertised the novel in virtually every issue, describing the<lb/>\nwork as “la novela más famosa aparecida en Francia en los últimos veinte años.<lb/>\nEl gran éxito de la post-guerra” [the most famous novel published in France<lb/>\nin the last twenty years. The great success of the postwar].<hi rend=\"sup\">36</hi> What is more,<lb/>\nthese same advertisements informed readers that this first edition of <hi rend=\"italic\">La peste</hi> was<lb/>\n“agotada” [sold out] within a year of its publication date, but that it would be<lb/>\nreissued in a second edition. This new edition came out in December 1949 and<lb/>\nnot only was heavily advertised in <hi rend=\"italic\">Sur</hi>, just like the first edition, but also had a<lb/>\nnoticeable price increase from nine Argentine pesos to twelve. The popularity<lb/>\nand extensive sales of <hi rend=\"italic\">La peste</hi> were further attested in its publication eight more<lb/>\ntimes from 1951 to 1961.<hi rend=\"sup\">37</hi> Coupled with these publications and sales tactics was<lb/>\nthe review of <hi rend=\"italic\">La peste</hi> by Rosa Chacel, who also happened to be the translator<lb/>\nof the work for Editorial Sur. Throughout her lengthy article on this novel and<lb/>\nher work in translating it into Spanish, she praised Camus for his literary ac-<lb/>\ncomplishments: “Ante todo, este libro es un ejemplar gloriosamente logrado de<lb/>\narte dirigido” [Above all, this book is a gloriously accomplished model of guided<lb/>\nart].<hi rend=\"sup\">38</hi> When viewed together, all of these marketing materials for <hi rend=\"italic\">La peste</hi>—from<lb/>\na pre-publication teaser chapter to its numerous advertisements and reviews—<lb/>\nhighlight Ocampo’s aim to promote the works of foreign authors through both<lb/>\nthe journal articles and books that she published.<lb/>\n<lb/>\nRelated to capitalizing on international bestsellers is Ocampo’s knack for<lb/>\nidentifying widely anticipated books. Take, for instance, T. E. Lawrence’s <hi rend=\"italic\">The<lb/>\nMint</hi> (1955). <hi rend=\"italic\">Publishers’ Weekly</hi> advertised the first edition of this work in their<lb/>\nJuly 31, 1954 issue: “DOUBLEDAY will bring out in February a limited edition<lb/>\nof 1,000 copies of ‘The Mint,’ a little-known work by T. E. Lawrence. . . . In<lb/>\nhis will, Lawrence stipulated that the book should not be published, however,<lb/>\n<lb/>\n<hi rend=\"sup\">34</hi>. Herbert R. Lottman, <hi rend=\"italic\">Albert Camus: A Biography</hi> (New York: Doubleday, 1979), 426.<lb/>\n<hi rend=\"sup\">35</hi>. Lottman, <hi rend=\"italic\">Albert Camus</hi>, 427.<lb/>\n<hi rend=\"sup\">36</hi>. <hi rend=\"italic\">Sur</hi> 166 (1948): n.p.<lb/>\n<hi rend=\"sup\">37</hi>. There were several subsequent Spanish-language editions that appeared shortly after<lb/>\nEditorial Sur’s first authorized Spanish translation of <hi rend=\"italic\">La peste</hi> in 1948. Virtually all of these new<lb/>\neditions name Rosa Chacel as the translator (with the exception of those produced by Aguilar),<lb/>\nwhich indicates that these “new” editions appear to be reprintings of Chacel’s original transla-<lb/>\ntion of <hi rend=\"italic\">La Peste</hi> for Editorial Sur. Some of the firms that published their own editions of <hi rend=\"italic\">La<lb/>\nPeste</hi> include Ediciones Azteca (1956), Taurus (1957), Ediciones Cid (1958; 1960), Aguilar (1960;<lb/>\n1961; 1971; 1973; 1979), Editorial Sudamericana (1973; 1974), and Edhasa (1977; 1981; 1983).<lb/>\nFor a full list of these later editions and their respective publishers, as well as a brief discussion<lb/>\nof censorship surrounding this novel and its dissemination in Spain, see Fondebrider.<lb/>\n<hi rend=\"sup\">38</hi>. Rosa Chacel, “Breve exegesis de ‘La peste’,” <hi rend=\"italic\">Sur</hi> 169 (1948): 67.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All noted differences appear to be related to header/footer markers, line breaks, and minor formatting or grouping variations. The textual content remains substantively identical."
    ]
  }
}