{
  "tei": "<pb n=\"180\"/>\n<lb/>until certain people died. In 1936, Doubleday wished to publish the book, but because of the provisions of the will, was unable to do so at that time.”<sup>39</sup><lb/>In their February highlights section from 1955, this same periodical noted that the publication of <hi rend=\"italic\">The Mint</hi> “is certain to be hailed as a major literary event.”<sup>40</sup><lb/>In its issue of March 19, 1955, <hi rend=\"italic\">Publishers’ Weekly</hi> stated that “[the first limited release was] oversubscribed, and no more copies were available by March 9,” which showcased readers’ interest in and demand for the work.<sup>41</sup><lb/>A short few months after its initial publication with Doubleday, <hi rend=\"italic\">The Mint</hi> appeared in translation with Editorial Sur (on May 28, 1955).<sup>42</sup><lb/>However, it is important to note that this edition was originally scheduled to appear simultaneously with the first English and French editions in February 1955: “SUR publicará este libro extraordinario en el mes de febrero del año próximo, simultáneamente con las ediciones inglesa y francesa” [SUR will publish this extraordinary book in the month of February next year, simultaneously with the English and French editions].<sup>43</sup><lb/>Perhaps sensing the splash that this book would have, along with her own personal interest in Lawrence’s writings, Ocampo excerpted various chapters and pre-published them in <hi rend=\"italic\">Sur</hi> as teasers in 1947 and 1951, well before the work’s slated release date.<lb/>While the former publication in <hi rend=\"italic\">Sur</hi> consisted of a few pages of fragments, the latter presented readers with an introductory note on the work, the difficulties of its translation, and a whopping eight chapters.<sup>44</sup><lb/>From its paratextual material, readers learned that Ocampo, unlike any other publisher around the globe, “[ha recibido] autorización de publicar ocho capítulos” [received the authorization to publish eight chapters], which spoke to her literary connections and editorial prowess as a publisher.<sup>45</sup><lb/>She even goes so far as to note how this material “[n]o es mucho, pero nos da un pregusto del libro extraordinario de que forman parte” [is not much, but it gives us a taste of the extraordinary book of which it forms a part].<sup>46</sup><lb/>Her subtle use of the word <hi rend=\"italic\">pregusto</hi> here hints at how these chapters served as a preview of coming attractions and signaled her desire to develop readers’ interest in the entire book that she would publish a few years later.<lb/>While a large number of the authors whose works appeared with Editorial Sur might have been household names to an educated international audience, not all of their titles that appeared with Ocampo’s publishing house were critically acclaimed bestsellers, commercial successes, or the most adequate representations of their respective oeuvres. For these reasons, heightened marketing tactics might have been<lb/>\n<sup>39</sup> <hi rend=\"italic\">Publishers’ Weekly</hi>, July 31, 1954: 466–67.<lb/>\n<sup>40</sup> <hi rend=\"italic\">Publishers’ Weekly</hi>, February 1955: 1772.<lb/>\n<sup>41</sup> <hi rend=\"italic\">Publishers’ Weekly</hi>, March 19, 1955: 1557.<lb/>\n<sup>42</sup> Given the controversial nature of this work, Editorial Sur’s popular edition was expurgated. That said, in Ocampo’s personal copy of <hi rend=\"italic\">El troquel</hi>, currently housed at Villa Ocampo in Argentina, she has filled in all of the censored passages herself in red pencil, and, according to advertisements in <hi rend=\"italic\">Sur</hi> 230 (September 1954) there also was an “edición limitada y sin purgar” [limited edition and without censorship] available by subscription only.<lb/>\n<sup>43</sup> <hi rend=\"italic\">Sur</hi> 230 (1954), n.p.<lb/>\n<sup>44</sup> The earlier fragments from 1947 are translated by Jorge Luis Borges and Adolfo Bioy Casares while the latter material from 1951, as well as the entire published book, are translated by Victoria Ocampo (with the assistance of Enrique Pezzoni and Ricardo Baeza).<lb/>\n<sup>45</sup> Victoria Ocampo, “The Mint,” <hi rend=\"italic\">Sur</hi> 197 (1951): 1.<lb/>\n<sup>46</sup> Ocampo, “The Mint,” 1.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}