{
  "tei": "<pb n=\"176\"/>\n tion of Huxley’s novel with Editorial Sur, it conveyed the unique opportunity <lb/>\n that readers had to acquire “una obra de gran importancia” [a work of great <lb/>\n importance].<hi rend=\"sup\">24</hi> The editors of <hi rend=\"italic\">Sur</hi> also stressed that this was the “primera traduc-<lb/>\n ción [española] que aparece, pues el público no conoce aún más que la edición <lb/>\n inglesa” [first Spanish translation to appear since the public does not know any-<lb/>\n thing other than the English edition].<hi rend=\"sup\">25</hi> This particular tactic of emphasizing the <lb/>\n fact that no other Spanish-language version of a given work exists is one that <lb/>\n Editorial Sur employed frequently throughout the 1930s with great success.<hi rend=\"sup\">26</hi><lb/>\n Similar to Huxley’s teaser chapters, the pre-publication chapter from Connolly’s <lb/>\n <hi rend=\"italic\">La tumba sin sosiego</hi> was prefaced by a lengthy two-page parenthetical note by <lb/>\n Ricardo Baeza, the novel’s translator. Aside from providing a brief biography of <lb/>\n Connolly and details on his other works, Baeza mentions that the complete trans-<lb/>\n lation of his most recent novel (<hi rend=\"italic\">La tumba sin sosiego</hi>) “publicará en breve la Editorial <lb/>\n <hi rend=\"italic\">Sur</hi>” [will be published soon by Editorial Sur] (95). These two examples point to <lb/>\n Ocampo’s meticulous attention to the promotion and marketing of her books.<lb/>\n For most of these titles, the pre-publication chapters appeared in <hi rend=\"italic\">Sur</hi> at least <lb/>\n one to two months before their release as books by Editorial Sur. In this way, <lb/>\n readers were made aware of forthcoming titles and given a preview of com-<lb/>\n ing attractions with the hopes of building anticipation for the entire book. This <lb/>\n marketing strategy makes sense given that over half of these works were the first <lb/>\n authorized translations of foreign works available to readers in Latin America, <lb/>\n which also aligned with Ocampo’s overarching mission and, given their unique <lb/>\n status in the Spanish-language book industry, made their availability more de-<lb/>\n sirable. That said, there are a few outliers (nine in total) whose teaser chapters <lb/>\n appeared in <hi rend=\"italic\">Sur</hi> in the same month as their full-length book publication. The <lb/>\n vast majority of titles that fall into this camp of simultaneous publication are <lb/>\n those by authors whose works appeared in Spanish and, as a result, did not re-<lb/>\n quire translation, namely Conrado Nalé Roxlo, Gabriela Mistral, José Bianco, <lb/>\n Juan Goyanarte, H. A. Murena, and Victoria Ocampo.<hi rend=\"sup\">27</hi> The only exceptions <lb/>\n are Alexandre Arnoux’s <hi rend=\"italic\">La cifra</hi>, which was published as a book with Editorial <lb/>\n Sur in November 1955 and then excerpted in the January/February 1956 issue <lb/>\n of <hi rend=\"italic\">Sur</hi> (238: 87–90), and T. E. Lawrence’s <hi rend=\"italic\">Siete pilares de la sabiduría</hi>, which was <lb/>\n published as a book with Editorial Sur in September 1944 and then excerpted in <lb/>\n the October 1944 issue of <hi rend=\"italic\">Sur</hi> (120: 35–54). Given Ocampo’s interest in promot-<lb/>\n 24. “Un capítulo de <hi rend=\"italic\">Eyeless in Gaza</hi>,” <hi rend=\"italic\">Sur</hi> 29 (1937): 47.<lb/>\n 25. “Un capítulo de <hi rend=\"italic\">Eyeless in Gaza</hi>,” 48.<lb/>\n 26. The colophons for many international works produced by Editorial Sur during these <lb/>\n years highlight the status of these books as the first Spanish-language translation authorized by <lb/>\n the author (e.g., Aldous Huxley, <hi rend=\"italic\">Contrapunto</hi> [1933], <hi rend=\"italic\">Con los esclavos en la noria</hi> [1937]; <lb/>\n D. H. Lawrence, <hi rend=\"italic\">Canguro</hi> [1933], <hi rend=\"italic\">La virgin y el gitano</hi> [1934]; André Malraux, <hi rend=\"italic\">La condición humana</hi> <lb/>\n [1936]; Virginia Woolf, <hi rend=\"italic\">Un cuarto propio</hi> [1936], <hi rend=\"italic\">Orlando</hi> [1937], <hi rend=\"italic\">Al faro</hi> [1938]; James Joyce, <hi rend=\"italic\">Desterrados</hi> <lb/>\n [1937]; etc.). The advertising flyers inserted in <hi rend=\"italic\">Sur</hi> to announce forthcoming works from Edito-<lb/>\n rial Sur praised the novelty of their Spanish-language translations. Take, for instance, the flyer <lb/>\n for Joyce’s <hi rend=\"italic\">Desterrados</hi> that boldly states that “DESTERRADOS no ha sido traducido aún a <lb/>\n ningún otro idioma; es por lo tanto una primicia más de SUR” [EXILES has not been trans-<lb/>\n lated into any other language; it is therefore another first for SUR].<lb/>\n 27. Aside from these authors, the works of León Chestov, Ramón Fernández, and Joseph <lb/>\n Jean Lanza del Vasto also appeared with simultaneous publications in <hi rend=\"italic\">Sur</hi> and Editorial Sur.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}