{
  "tei": "<pb n=\"183\"/>\n<p>\nIn a similar vein is the question of literary agents. Unlike other countries,<lb/>\nliterary agents did not become a staple of the publishing industry in Latin Amer-<lb/>\nica until the mid-twentieth century. One of the most well-known and successful<lb/>\nliterary agents in Argentina during this time, who worked extensively with Oc-<lb/>\nampo and Editorial Sur, was Lawrence Smith.<hi rend=\"sup\">57</hi> These individuals would benefit<lb/>\nfinancially from selling translation rights to publishing firms like Editorial Sur. In<lb/>\nparticular, according to Smith himself, “It is inadvisable to sell translation rights<lb/>\noutright except in special cases. They should be paid for by a sum in advance<lb/>\non royalties, or per edition published.”<hi rend=\"sup\">58</hi> Extant archival documents reveal that<lb/>\nSmith followed his own advice quite closely. More specifically, he helped facilitate<lb/>\nOcampo’s acquisition, and ultimate publication, of works by William Faulkner,<lb/>\nChristopher Isherwood, George Orwell, H. G. Wells, and T. E. Lawrence for<lb/>\nEditorial Sur.<hi rend=\"sup\">59</hi> What is more, these same documents clearly stated the required<lb/>\nroyalty payment of 5% of the sale price of any and all books. While these same<lb/>\nupfront costs and royalty payments might not have factored into every work that<lb/>\nOcampo published with Editorial Sur, they help account for why the works of<lb/>\ncertain authors—namely those with heftier price tags for the publisher—were<lb/>\nmarketed more heavily than others. That is to say, Ocampo most likely would<lb/>\nnot have wanted to lose exorbitant sums of money just to publish the work of<lb/>\ninternationally acclaimed authors or of her close friends for that matter.<lb/>\nRegardless of the specific rationale for every teaser chapter that appeared<lb/>\nin Sur prior to the release of its full-length book with Editorial Sur, what all of<lb/>\nthese examples show is that Ocampo had a well-developed plan to popularize the<lb/>\nworks of international writers not just in her literary journal, but also through her<lb/>\npublishing house. That is to say, taking a closer look at the teaser chapters that<lb/>\nappeared throughout Ocampo’s literary journal reveals her shrewd instincts for<lb/>\nidentifying national and international authors whose literary works would inter-<lb/>\nest her readers and, as a result, sell well in their full-length book form. Moreover,<lb/>\nmany of the titles that she selected to publish with Editorial Sur were the first<lb/>\nauthorized Spanish translations of best sellers by well-known authors, such as<lb/>\nAlbert Camus or Virginia Woolf, which resulted in large sales as is evident by<lb/>\nthe fact that the first editions of these works were very often sold out within the<lb/>\nfirst few months of their publication. Even though Ocampo funneled a great deal<lb/>\nof her own money and resources into Sur and Editorial Sur, she continued to<lb/>\npublish both the journal and books for nearly half a century, an impressive feat<lb/>\nmade possible by her constant attention to the financial details of her literary<lb/>\nenterprise as well as her own personal mission to present readers with exemplary<lb/>\nworks of international fiction and nonfiction.<lb/>\n</p>\n<note place=\"foot\">\n<hi rend=\"sup\">57</hi> Aside from Lawrence Smith, the only other two major literary agents in the Spanish-<lb/>\nspeaking world during the twentieth century were Carmen Balcells and International Editors.<lb/>\n</note>\n<note place=\"foot\">\n<hi rend=\"sup\">58</hi> Lawrence Smith, “Translation Sales Down South,” Publishers’ Weekly, September&amp;nbsp;13, 1941, 909.<lb/>\n</note>\n<note place=\"foot\">\n<hi rend=\"sup\">59</hi> The extant correspondence between Ocampo and Smith, currently housed at Villa<lb/>\nOcampo in Argentina, mentions the following titles: William Faulkner’s <hi rend=\"italic\">Light in August</hi>; Chris-<lb/>\ntopher Isherwood’s <hi rend=\"italic\">Goodbye to Berlin</hi>; George Orwell’s <hi rend=\"italic\">Critical Essays</hi>; H.&amp;nbsp;G. Wells’ <hi rend=\"italic\">The Fate of<lb/>\nHomo Sapiens</hi>; and <hi rend=\"italic\">The Letters of T.&amp;nbsp;E.&amp;nbsp;Lawrence</hi>.<lb/>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are mostly related to formatting: line breaks, hyphenation handling, inclusion or omission of headers/footers, and minor reference punctuation differences. No substantive content differences were detected."
    ]
  }
}