{
  "tei": "<pb n=\"187\"/>\n<head>THE ENGRAVINGS OF POPE’S<lb/>\nWORKS II (1735): ‘ENVY MUST OWN,<lb/>\nI LIVE AMONG THE GREAT’</head>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\">James McLaverty</name></byline>\n<p><hi rend=\"dropcap\">O</hi>n 24 April 1735, or perhaps a little earlier, Pope published the second <lb/>\nvolume of his <hi rend=\"italic\">Works</hi>.<hi rend=\"sup\">1</hi> It contained: ‘Ethic Epistles to Henry St. John L. <lb/>\nBolingbroke’ (<hi rend=\"italic\">An Essay on Man</hi>), ‘Ethic Epistles, the Second Book. To Several Per-<lb/>\nsons’, imitations of Horace and Donne, and the <hi rend=\"italic\">Dunciad Variorum</hi>.<hi rend=\"sup\">2</hi> Like the first <lb/>\nvolume of <hi rend=\"italic\">Works</hi>, which had been published just after his twenty-ninth birthday, <lb/>\non 3 June 1717 (Griffith 79–86), the second volume was issued in the formats of <lb/>\nhis Homer translations – small folio, large folio, and quarto – and both the large <lb/>\nfolios and the quartos had illustrative headpieces, tailpieces, and initials. The <lb/>\nengravings of 1717 have been subject to lively critical engagement, and the the-<lb/>\nmatic importance of the illustrations, symbolizing and reflecting on the poems, <lb/>\nhas been recognized.<hi rend=\"sup\">3</hi> But the engravings in the second volume of <hi rend=\"italic\">Works</hi> <lb/>\nhave until recently been largely neglected. Close attention to them reveals that they <lb/>\nwere part of a considered, though hesitantly executed, plan to emphasize Pope’s<lb/></p>\n<p><hi rend=\"sup\">1</hi>. I am deeply grateful to David Vander Meulen for his corrections and advice, and for <lb/>\nproviding the illustrations for this essay from his own copies. A preliminary version of the essay <lb/>\nwas read for me by Dr Corrina Readioff at a session at the ISECS conference in Edinburgh <lb/>\nin 2019. I am indebted to her for her generous assistance and for her report of the session’s <lb/>\ndiscussion.<lb/></p>\n<p><hi rend=\"sup\">2</hi>. Reginald Harvey Griffith quotes the advertisement from the <hi rend=\"italic\">Grub-street Journal</hi> <lb/>\nof 24 April 1735 in <hi rend=\"italic\">Alexander Pope: A Bibliography</hi>, 2 vols (Austin: University of Texas Press, 1922–7), <lb/>\n2:287–8. His accounts of the folio (370), large-paper folio (371), and quarto (372) are still valu-<lb/>\nable. Subsequent references are to Griffith and item number.<lb/></p>\n<p><hi rend=\"sup\">3</hi>. For comments on the illustrations, see David Foxon in his 1976 Lyell lectures, <hi rend=\"italic\">Pope and the Early Eighteenth-Century Book Trade</hi> <lb/>\n(Oxford: Clarendon Press, 1991), 44, 81–5; Vincent Carretta, ‘“Images Reflect from Art to Art”: Alexander Pope’s Collected <hi rend=\"italic\">Works</hi> <lb/>\nof 1717’, in Neil Fraistat (ed.), <hi rend=\"italic\">Poems in Their Place: The Intertextuality and Order of Poetic Collections</hi>, (Chapel Hill: University of North Carolina Press, 1986), 195–233; and James McLaverty, <hi rend=\"italic\">Pope, Print, and Meaning</hi> <lb/>\n(Oxford: Oxford University Press, 2001), 61–6, 70–4. A recent <lb/>\nvaluable probing of the illustrations of <hi rend=\"italic\">The Rape of the Lock</hi> is by Allison Muri, ‘Of Words and <lb/>\nThings: Image, Page, Text, and <hi rend=\"italic\">The Rape of the Lock</hi>’, in Donald W. Nichol (ed.), <hi rend=\"italic\">Anniversary <lb/>\nEssays on Alexander Pope’s <hi rend=\"italic\">The Rape of the Lock</hi> (Toronto: University of Toronto Press, 2016), <lb/>\n167–217.<lb/></hi></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences noted are limited to formatting, spacing, and header/footer inconsistencies. No content‐level errors or significant transcription mistakes are present."
    ]
  }
}