{
  "tei": "<pb n=\"170\"/>\n<p>y <hi rend=\"italic\">Orlando</hi>) y James Joyce (<hi rend=\"italic\">Desterrados</hi>).”<hi rend=\"sup\">11</hi> Ocampo’s decision to include in <hi rend=\"italic\">Sur</hi><lb/>\nvarious promotional materials like teaser chapters from forthcoming Editorial<lb/>\n<hi rend=\"italic\">Sur</hi> titles signals a logical approach to introducing Latin American readers to<lb/>\ninternational authors and to selling her editions of their works.<lb/></p>\n<p>The range of writers Ocampo published was itself evidence that she was not<lb/>\nattempting to promote a narrow party line. Broadly speaking, throughout her<lb/>\nliterary journal she strived to maintain a neutral stance that was “outside poli-<lb/>\ntics,” especially in light of the censorship measures that Perón instituted during<lb/>\nhis dictatorship.<hi rend=\"sup\">12</hi> This neutral position could itself be viewed as political, but<lb/>\nthroughout a variety of journal issues Ocampo explicitly reiterated her hostility<lb/>\nto partisan bias. For instance, in the same introduction to the quadruple issue<lb/>\nof <hi rend=\"italic\">Sur</hi>, Ocampo discusses the monstrous qualities of propaganda: “En este siglo<lb/>\nla Propaganda devora al hombre como un nuevo dios que ni siquiera trata de<lb/>\ndisimular que es un monstruo. Vivimos, dice C. Day Lewis, en un ‘pandemonio<lb/>\nde slogans, de himnos nacionales, de titulares, de altoparlantes, de manifiestos,<lb/>\nde coimas, de chismes desatinados e ideales altamente explosivos.’”<hi rend=\"sup\">13</hi> She con-<lb/>\ntinues her diatribe by stating that <hi rend=\"italic\">Sur</hi> is against any type of political propaganda<lb/>\nand, instead, simply wishes to provide its readers with examples of outstanding<lb/>\nliterature: “En atmósferas de pandemonio ni poetas, ni artistas verdaderos pu-<lb/>\neden respirar. No ha sido, ni será la atmósfera de nuestra revista. Y por eso este<lb/>\nnúmero especial de <hi rend=\"smallcaps\">SUR</hi> no es un número de propaganda. . . . Sólo se propone<lb/>\ndar a conocer algunos nuevos valores.”<hi rend=\"sup\">14</hi><lb/></p>\n<p><hi rend=\"italic\">Editorial Sur</hi> published forty-three books between the years 1936 and 1971<lb/>\nthat have teaser chapters in <hi rend=\"italic\">Sur</hi> (table 1).<hi rend=\"sup\">15</hi> These pre-publication texts found<lb/>\nthroughout the pages of Ocampo’s literary journal <hi rend=\"italic\">Sur</hi> were not reserved for<lb/>\none specific genre or type of literature, but rather reflected virtually every genre<lb/>\npublished by <hi rend=\"italic\">Editorial Sur</hi> during its decades-long run. More specifically, there<lb/>\nwere excerpts of poetry, theater, novels, essays, short stories, and even memoirs<lb/>\nin <hi rend=\"italic\">Sur</hi> that were later included in full-length books published by <hi rend=\"italic\">Editorial Sur</hi>.<hi rend=\"sup\">16</hi><lb/></p>\n<note n=\"11\" place=\"foot\"><lb/>“In 1933, before the frenzy of Argentine publishing, <hi rend=\"smallcaps\">SUR</hi> published the first transla-<lb/>\ntions of Aldous Huxley (<hi rend=\"italic\">Point Counter Point</hi>), D.&amp;nbsp;H. Lawrence (<hi rend=\"italic\">Kangaroo</hi>), Virginia Woolf (<hi rend=\"italic\">A Room<lb/>\nof One’s Own</hi> and <hi rend=\"italic\">Orlando</hi>), and James Joyce (<hi rend=\"italic\">Exiles</hi>).”<lb/></note>\n<note n=\"12\" place=\"foot\"><lb/>John King, “Towards a Reading of the Argentine Literary Magazine <hi rend=\"italic\">Sur</hi>,” <hi rend=\"italic\">Latin Ameri-<lb/>\ncan Research Review</hi> 16, no.&amp;nbsp;2 (1981): 64.<lb/></note>\n<note n=\"13\" place=\"foot\"><lb/>“In this century, Propaganda devours man like a new God who does not even try to<lb/>\nhide the fact that he is a monster. We live, as C.&amp;nbsp;Day Lewis says, in a ‘pandemonium of slogans,<lb/>\nnational anthems, headlines, loudspeakers, manifestos, bribes, misguided rumors, and highly<lb/>\nexplosive ideals.” Victoria Ocampo, “Introducción,” <hi rend=\"italic\">Sur</hi> 153 (1947): 11.<lb/></note>\n<note n=\"14\" place=\"foot\"><lb/>“In atmospheres of pandemonium, neither poets nor true artists can breathe. This has<lb/>\nnot been nor will it be the atmosphere of our journal. And for that reason, this special issue of<lb/>\n<hi rend=\"smallcaps\">SUR</hi> is not an issue of propaganda. . . . It only aims to make a few new (literary) values known.”<lb/>\nOcampo, “Introducción,” 11.<lb/></note>\n<note n=\"15\" place=\"foot\"><lb/><hi rend=\"italic\">Editorial Sur</hi> published a total of 345 books during this time span, which means that<lb/>\n12.5% of their titles were excerpted as teaser chapters in <hi rend=\"italic\">Sur</hi>. That said, this percentage might<lb/>\nactually be slightly higher given that at least one of the titles with teaser chapters in <hi rend=\"italic\">Sur</hi> was re-<lb/>\npublished under a new title: Albert Camus, <hi rend=\"italic\">Bodas</hi> [1957]; Albert Camus, <hi rend=\"italic\">El verano / Bodas</hi> [1970].<lb/></note>\n<note n=\"16\" place=\"foot\"><lb/>The following is the specific breakdown of each of the genres represented in these<lb/>\nteaser chapters: Novel (37%), Essay (26%), Memoir (14%), Short Stories (9%), Poetry (9%),<lb/>\nand Theater (5%).<lb/></note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}