{
  "tei": "<pb n=\"169\"/>\n<p>century the use of this print format declined alongside the advent of new forms <lb/>of media, namely radio and television.<hi rend=\"sup\">9</hi><lb/>With this background of serialized publications in mind, I argue that Ocampo’s literary journal <hi rend=\"italic\">Sur</hi> in the late 1930s presented a new form that borrowed <lb/>certain aspects of serialized publications with an eye toward marketing. While <lb/>the teaser chapters that Ocampo presented to readers have their roots in earlier <lb/>serial publications, her excerpts were slightly different. Unlike serialized publica-<lb/>tions that printed an entire work in installments, or fascicles, the teaser chapter <lb/>is exactly what its name describes: a single chapter (or, at times, two) that aimed <lb/>to excite readers about a forthcoming book and, by proxy, encouraged them to <lb/>buy the book once it was released. In a sense, these teaser chapters throughout <lb/>the pages of <hi rend=\"italic\">Sur</hi> are a type of predecessor for the sample chapters—or “sneak <lb/>peaks” of forthcoming works—that appear at the end of many of today’s popular <lb/>novels.<hi rend=\"sup\">10</hi> That is to say, these teaser chapters are a hybrid of a serialized install-<lb/>ment publication and a sample of forthcoming works. Readers can get a taste for <lb/>certain books through a periodical publication (like serial publications), but they <lb/>must purchase the book to read it in its entirety (like sample chapters at the end of <lb/>contemporary novels). As I will show in the following sections, the teaser chapters <lb/>that Ocampo appears to have included strategically in her literary journal from <lb/>a variety of forthcoming Editorial Sur works align with her mission to encourage <lb/>a broader readership while also boosting sales.</p>\n<head>Sampling Editorial <hi rend=\"italic\">Sur</hi></head><lb/>\n<p>Before diving into the teaser chapters in <hi rend=\"italic\">Sur</hi> I want to reflect briefly on the dif-<lb/>ferences between marketing and propaganda. Both seek to persuade people, but <lb/>whereas marketing attempts to sell goods or services, propaganda tries to pro-<lb/>mote a political cause or point of view. Ocampo certainly was concerned with <lb/>the marketing strategies of <hi rend=\"italic\">Sur</hi> and Editorial Sur. The impetus behind those <lb/>projects was her drive to promote important works of literature. In a footnote to <lb/>the introduction of a special quadruple issue of <hi rend=\"italic\">Sur</hi> dedicated to English litera-<lb/>ture she made clear how she had helped to bring this about: “En 1933, antes de <lb/>la fiebre editorial argentina, SUR publicó las primeras traducciones de Aldous <hi rend=\"italic\">Huxley</hi> (<hi rend=\"italic\">Contrapunto</hi>), D. H. Lawrence (<hi rend=\"italic\">Canguro</hi>), Virginia Woolf (<hi rend=\"italic\">Un Cuarto Propio</hi>…</p>\n<note place=\"foot\">9. Fitzgerald’s <hi rend=\"italic\">This Side of Paradise</hi> (1920) and <hi rend=\"italic\">The Beautiful and Damned</hi> (1922) present an-<lb/>other kind of serialization, yet this example is that in which the periodical publication in install-<lb/>ments comes after the publication of the work as a single volume (<hi rend=\"italic\">Chicago Herald and Examiner</hi> &amp; <hi rend=\"italic\">Atlanta Georgian</hi>, 1921; <hi rend=\"italic\">The Washington Herald</hi>, 1922), which suggests an even greater marketing <lb/>strategy since these second serializations tend to appear after large sales of the single-volume <lb/>work (West III).</note>\n<note place=\"foot\">10. A number of recent publishing manuals encourage authors to include sample chapters <lb/>for their forthcoming or already published books in their back matter, especially if the book is <lb/>part of a larger series (Coker; Crayton; Lynch). I should note, however, that I have yet to see <lb/>an example of this publishing phenomenon in Spanish-language books.</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}