{
  "tei": "<pb n=\"178\"/>\n<p>two teaser chapters was introduced with a lengthy page-and-a-half note to readers<lb/>\nthat emphasized the importance of this literary work. From its opening line, this<lb/>\nintroductory note presented an air of marketing: “La Editorial <hi rend=\"smallcaps\">SUR</hi> dará pronto al<lb/>\npúblico de habla española una obra de gran importancia: la reciente y ya famosa<lb/>\nnovela con que el autor de <hi rend=\"smallcaps\">CONTRAPUNTO</hi> ha igualado y aún sobrepasado los<lb/>\nvalores extraordinarios en cuanto a inteligencia y estilo que señalaron a ese título<lb/>\ncomo el de una de las novelas más importantes de nuestro tiempo.”<hi rend=\"sup\">30</hi> Apart from<lb/>\nsinging the praises of this new novel, this note mentioned Huxley’s previous novel<lb/>\npublished by Editorial Sur (<hi rend=\"italic\">Contrapunto</hi>), which linked the two works and appeared<lb/>\nto encourage readers to purchase this earlier title if they had not done so already.<lb/>\nFinally, the author of this note suggested that this edition would be to the liking of<lb/>\n<hi rend=\"italic\">Sur</hi>’s many readers: “<hi rend=\"smallcaps\">SUR</hi> espera que sus ya muchos millares de lectores aprecien<lb/>\nel esfuerzo editorial que comporta el ofrecerles en forma tan rápida y prolija la<lb/>\ngran obra, de la que podrán leer hoy un capítulo escogido al azar y cuyo texto<lb/>\nse halla en prensa.”<hi rend=\"sup\">31</hi> Along with this laudatory introductory note, the novel was<lb/>\nreviewed in <hi rend=\"italic\">Sur</hi> by Julio Irazusta, the work’s translator.<hi rend=\"sup\">32</hi> More than a traditional<lb/>\nbook review, this note focused on the difficulties of translating Huxley’s style and<lb/>\nhighlighted the literary achievements of the work, like the development of a “ver-<lb/>\ndadera caracterización, personajes de inconfundible vida propia” [true depiction<lb/>\n(of) characters with an unmistakable life of their own] and “un hondo drama<lb/>\nsegún las mejores reglas, con <hi rend=\"italic\">catharsis</hi> y todo” [an intense tragedy that follows the<lb/>\nbest rules, with <hi rend=\"italic\">catharsis</hi> and all].<hi rend=\"sup\">33</hi> In the process, Irazusta referred extensively<lb/>\na Huxley’s previously translated work that Editorial Sur published (<hi rend=\"italic\">Contrapunto</hi>),<lb/>\nwhich might have further served to promote the firm’s books.<lb/>\nAs it had done with Aldous Huxley’s <hi rend=\"italic\">Con los esclavos en la noria</hi>, Editorial Sur<lb/>\npublicized its edition of Albert Camus’s <hi rend=\"italic\">La peste</hi> extensively. In particular, a pre-<lb/>\npublication teaser chapter appeared within the pages of <hi rend=\"italic\">Sur</hi> alongside numerous<lb/>\nadvertisements for the edition. While Editorial Sur employed comparable mar-<lb/>\nketing techniques for other books that they published, Huxley’s and Camus’s<lb/>\nworks needed almost no introduction given their level of international recogni-<lb/>\ntion (and subsequent anticipation). Originally appearing in French in 1947, “La<lb/>\n<hi rend=\"italic\">Peste</hi> was published in a printing of 22,000 copies” according to Herbert Lottman,<lb/>\nwhich was “high for that time, high for a serious novel, but an underestimate<lb/>\n</p>\n<p>30. “Editorial <hi rend=\"smallcaps\">SUR</hi> will soon provide the Spanish-speaking public with a work of great<lb/>\nimportance: the recent and already famous novel with which the author of <hi rend=\"italic\">Point Counter Point</hi><lb/>\nhas equaled and even surpassed the extraordinary values of intelligence and style that made<lb/>\nthis book one of the most important novels of our time.” “Un capítulo de <hi rend=\"italic\">Eyeless in Gaza</hi>,” 47.<lb/>\n31. “<hi rend=\"smallcaps\">SUR</hi> hopes that their many thousand readers appreciate the editorial effort put forth<lb/>\nto offer them this great work in such a fast and meticulous form, from which they will be able<lb/>\nto read today a randomly chosen chapter from the work that is in production.” “Un capítulo de<lb/>\n<hi rend=\"italic\">Eyeless in Gaza</hi>,” 48. While the description of certain teaser chapters being chosen at random<lb/>\nhere pertains to Huxley’s novel, it can be applied more broadly to virtually all teaser chapter<lb/>\nselections in <hi rend=\"italic\">Sur</hi>, which do not adhere to any pattern in terms of the book chapters that were<lb/>\nchosen to pre-publish.<lb/>\n32. Julio Irazusta, “Reflexiones de traductor. La última novela de Huxley,” <hi rend=\"italic\">Sur</hi> 34 (1937): 74–78.<lb/>\n33. Irazusta, “Reflexiones de traductor,” 76.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}