{
  "tei": "<pb n=\"204\"/>\n<p>his image was surrounded by the profession of virtuous friendship. Initially Pope <lb/>\nmay have intended to follow up this design with heraldic headpieces for his friends <lb/>\nadapted from the <hi rend=\"italic\">Odyssey</hi> headpieces, but at a later stage, while various poems <lb/>\nwere in press, he obtained fresh engravings of these arms from Kent and included <lb/>\nthem instead. When the ‘large Quarto’ was advertised in the <hi rend=\"italic\">Grub-street <lb/>\nJournal</hi> on 24 April 1735, it was with ‘Copper Plates, design’d by Mr. Kent’ <lb/>\n(Griffith, 2:287).<lb/></p>\n<p>Different engravings show up in the different formats of the <hi rend=\"italic\">Works</hi>. In the case <lb/>\nof the first poem in the collection, <hi rend=\"italic\">An Essay on Man</hi>, the large-paper folios used the <lb/>\nsheets of the collected edition of 1734 (Foxon P851). I suspect that by this point in <lb/>\nhis career Pope had recognized that large-paper folios were difficult to sell. The <lb/>\nsubscription editions of the Homer translations had been in quarto and readers <lb/>\nwho needed to make up large folio sets would have been difficult to identify. For <lb/>\nthe <hi rend=\"italic\">Iliad</hi>, 250 large-paper folios were printed, but I should be surprised if Pope <lb/>\nand Gilliver persisted with so many. From the number of surviving copies, it <lb/>\nseems that the large-folio edition of the <hi rend=\"italic\">Works</hi> was quite small.<note n=\"40\">Few copies <lb/>\nsurvive. The British Library has one (Ashley 5235), as apparently from ESTC T5391 <lb/>\ndo six North American libraries. The two copies listed in Oxford libraries <lb/>\n(26 September 2016) are actually quartos. The ESTC T222362 and Foxon, <hi rend=\"italic\">English <lb/>\nVerse</hi>, P851 between them list four copies of the related <hi rend=\"italic\">Essay on Man</hi>.</note> For the quarto, <lb/>\nhowever, <hi rend=\"italic\">An Essay on Man</hi> was newly printed, and Pope took the opportunity to <lb/>\nreplace the modified <hi rend=\"italic\">Odyssey</hi> headpiece with a new one (figure 7). The result is <lb/>\nbolder and clearer. The supporting falcons have been removed and the motto <lb/>\nhas been taken out of the central oval and placed on an outside ribbon. The <lb/>\nlyres are still there but the foliage is wrapped gracefully in circles round them. <lb/>\nPope clearly liked the heraldic effect of the original <hi rend=\"italic\">Odyssey</hi> adaptation and was <lb/>\nprepared to pay for an engraving that presented it more clearly. I suspect the <lb/>\ndesign was Kent’s, though only Fourdrinier has signed it.<note n=\"41\">The <hi rend=\"italic\">Works</hi> quarto <lb/>\ndoes not use the Leucothea tailpiece at the end of Epistle II of the collected <hi rend=\"italic\">Essay</hi> <lb/>\nbut substitutes the siren of Epistle III instead. The other engravings are the same.</note></p>\n<p>The poem that follows the <hi rend=\"italic\">Essay on Man</hi> and introduces the second sequence <lb/>\nof epistles also starts with variant forms of the heraldic headpiece. <hi rend=\"italic\">To Sir Richard <lb/>\nTemple Lord Viscount Cobham</hi> begins in the quarto (figure 8) with another adapted <lb/>\n<hi rend=\"italic\">Odyssey</hi> engraving (from Book V), and in the folio with a new specially designed <lb/>\none (figure 9). In the thick-paper copy of the enhanced <hi rend=\"italic\">Works</hi> II (Griffith 514) that <lb/>\nPope seems to have published in 1739, the <hi rend=\"italic\">Odyssey</hi> headpiece appears unaltered. <lb/>\nPresumably the sheet containing the first page must have been printed first back <lb/>\nin 1735 (the most expensive copies impressed while the type was clean), and sent <lb/>\noff to the rolling press, where the unaltered engraving was used. Before the ap-<lb/>\npropriate sheet of the ordinary paper quarto arrived, the engraving must have <lb/>\nbeen altered (perhaps all this activity was in Fourdrinier’s shop), and before the <lb/>\nlarge folio was impressed the new engraving must have been prepared.<lb/></p>\n<p>Pope changed his mind about the order of the four epistles that begin this <lb/>\nsecond section. They ended up <hi rend=\"italic\">To Cobham</hi>, <hi rend=\"italic\">To a Lady</hi>, <hi rend=\"italic\">To Bathurst</hi>, and <hi rend=\"italic\">To <lb/>\nBurlington</hi>, but in the quarto Cobham’s second page is numbered ‘48’ and Bathurst’s <lb/>\n‘8’. The folio was tidied up and impressed later, but it was from the same setting <lb/>\nof type and its first page number in this section, ‘8’, suggests a merely partial.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}