{
  "tei": "<pb n=\"207\"/>\n<p>to prepare for the presentation of his father’s arms at the end of To Arbuthnot, <lb/>where it constitutes a conclusion to his argument and self-presentation. Although <lb/>the Burlington ornament lacks the putti as supporters, Kent has again substituted <lb/>his own ideas. Burlington’s funerary monument at Londesborough church shows <lb/>the same shield but the supporters are a rampant lion and a dog.<note n=\"45\">45. There is a good image (accessed 22&amp;nbsp;March&amp;nbsp;2024) at http://www.britainexpress.com/ <lb/>attractions.htm?attraction=4631 <lb/>The Burlington arms are illustrated in simplified form in Guillim, Art of Heraldry, after p.&amp;nbsp;104, no.&amp;nbsp;32. Kent includes the motto of the Order of the Garter (‘Honi soit qui mal y pense’) <lb/>to reflect Burlington’s knighthood in the order (June&amp;nbsp;1730).</note> Here in the Works, where the supporters should be, are wreathed roundels containing heads <lb/>in profile. Pope’s poem celebrates Burlington’s publication of Palladio’s Designs of <lb/>the Baths, Arches, Theatres, &amp;c. of Ancient Rome, that is, Fabbriche antiche disegnate da <lb/>Andrea Palladio Vicentino (1730), and Kent balances Andrea Palladio on the left <lb/>with Inigo Jones on the right, just as the outer staircase at Chiswick House does, <lb/>with statues.<note n=\"46\">46. Toby Barnard and Jane Clark (eds.), Lord Burlington: Architecture, Art and Life (London: Hambledon Press, 1995), figs.&amp;nbsp;1a and 1b.</note> Burlington, very much the aristocrat, takes his place at the centre <lb/>of a trio of architects, their status as artists balanced by his authority as a scholar. <lb/>Although the image of Jones bears some resemblance to the much-copied por- <lb/>trait by Van Dyck in the Hermitage, that of Palladio bears closer resemblance <lb/>to Kent himself.<note n=\"47\">47. The National Portrait Gallery has many engravings based on Van Dyck, of which NPG&amp;nbsp;D28334 is typical, while Kent is in his familiar turban in NPG&amp;nbsp;1557.</note></p>\n<figure>\n  <head><hi rend=\"smallcaps\">figure&amp;nbsp;10.</hi></head>\n  <figDesc>New tailpiece to To Burlington, Works&amp;nbsp;II folio.</figDesc>\n  \n</figure>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All detected differences are limited to header/footer texts and minor formatting variations. No substantive content discrepancies were found."
    ]
  }
}