{
  "tei": "<pb n=\"206\"/>\n<p>correction of the quarto’s page numbering.<lb/>There are many oddities of signatures and paper in this sequence in the quarto<lb/>but it is noteworthy that all the poems except <hi>To a Lady</hi> begin with a single leaf.<lb/>The reason must be that the numbers of the epistles on the dropped heads (‘<hi rend=\"smallcaps\">EPISTLE I</hi>’ etc.<lb/>as in figure 8) had to be changed, and that was done by supplying a new leaf.<note n=\"42\">Possibly the ‘Taste’ poems were originally to precede the ‘Characters’ ones (though the ‘Opus Magnum’ list, published by mistake in some copies of <hi>An Essay on Man</hi> on 2 May 1734, has the present order). <hi>To a Lady</hi> was not published until 8 February 1735 and so its printing in the <hi>Works</hi> could be run on from <hi>To Cobham</hi> with the appropriate number.</note><lb/>The present first page of quarto <hi>To Cobham</hi>, therefore, was printed at a late stage, but before the type was rearranged for the folio.<lb/>The page lacks line numbers on both recto and verso and it has two readings corrected in the Errata: line 9 ‘the fate of all Extremes are such’ and line 14 ‘those from Guess’.<lb/>The large paper folio catches and corrects the first but not the second of these.<lb/>The quarto page must then have been printed just too early to catch the revised headpiece.<lb/>If it had not been printed quite so hastily, we might never have seen the adapted <hi>Odyssey</hi> ornament.</p>\n<p>The adapted headpiece in the quarto <hi>To Cobham</hi> (figure 8) comes from <hi>Odyssey</hi> Book V.<lb/>Savage is surely right in suggesting that Kent’s original decision to represent Calypso’s cave as a grotto was intended as a tribute to Pope; his own sketches of Pope and his grotto are celebrated.<note n=\"43\">Nos.&amp;nbsp;14–16 in W.&amp;nbsp;K.&amp;nbsp;Wimsatt, <hi>The Portraits of Alexander Pope</hi>, 119–25.</note><lb/>The central circle in which Ulysses was building his ship has been replaced by a simplified version of Cobham’s arms, though Mercury, flying to bring Jupiter’s message, is still visible to the left.<lb/>The replacement engraving (figure 9), which does bear Kent’s initials, is more straightforwardly heraldic.<lb/>Whereas in the adapted engraving the shield has only one eagle displayed, the new one has quartered arms with the eagles displayed in the first and fourth quarter.<lb/>Although it is not altogether clear, the second and third quarters have two bars each, charged with three martlets.<lb/>Sir Bernard Burke says these are the arms of the kingdom of Mercia, borne by the family since the Temples were earls of Mercia.<note n=\"44\"><hi>The General Armory of England, Scotland, Ireland and Wales</hi> (London: Harrison, 1884), s.n. The arms were illustrated in Guillim, <hi>A Display of Heraldry</hi>, after p.&amp;nbsp;2120, no.&amp;nbsp;11.</note><lb/>But although the shield is heraldically correct, the supporters are not.<lb/>The lions rampant on the adapted <hi>Odyssey</hi> headpiece have been replaced by the putti of the ‘<hi rend=\"smallcaps\">UNI ÆQVVS VIRTVTI ATQ. EIVS AMICI</hi>’ ornament.<lb/>Temple’s aristocratic dignity is playfully surrounded by symbols of friendship.</p>\n<p>The putti will reappear as supporters on the ornament that concludes <hi>To Oxford</hi>, but the next two poems.<lb/><hi>To a Lady</hi> and <hi>To Bathurst</hi> lack heraldic ornaments, though <hi>To a Lady</hi> concludes with the <hi>Odyssey</hi> fountain engraving.<lb/>I have no explanation for the non-appearance of Bathurst’s arms.<lb/>His poem has no engravings, and neither does <hi>To Burlington</hi> in the quarto, but in the large-paper folio <hi>To Burlington</hi> concludes with an ornament that was obviously designed by Kent (who initials it) as a headpiece (figure 10).<lb/>The Greek key molding that provides a platform for the design is characteristic of many of the <hi>Odyssey</hi> headpieces, including figure 6, as is the firm oblong shape of the plate, occupying the width of the page.<lb/>I think Pope uses this headpiece (and the one for <hi>To Oxford</hi>) as a tailpiece in order</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer variations and minor formatting differences (such as spacing, line breaks, and hyphenation) that do not affect the substantive text."
    ]
  }
}