{
  "tei": "<pb n=\"200\"/>\n<milestone unit=\"horizontalRule\" rend=\"hr\"/>\n<figure>\n  <head>Figure 5</head>\n  <figDesc>Tailpiece to Essay on Man IV, Works II quarto; from title page of first edition of collected Essay on Man.</figDesc>\n  \n</figure>\n<p>Leucothea from the end of Odyssey V (a feathered creature, though I am not very<lb/>\nconfident of the identification); Epistle III a winged siren from the end of Odyssey<lb/>\nVI; and Epistle IV a repetition of the specially designed vignette from the title<lb/>\npage. Savage perceptively connects these images of water creatures with the close<lb/>\nof Pope’s introductory ‘Design’ to the Essay, discussing the epistles that are to<lb/>\ncome: ‘Consequently, these Epistles in their progress will become less dry, and<lb/>\nmore susceptible of Poetical Ornament. I am here only opening the Fountains,<lb/>\nand clearing the passage; To deduce the Rivers, to follow them in their Course,<lb/>\nand to observe their Effects, will be a task more agreeable. [italics reversed]’<lb/>\nPerhaps, the fountains engraving was chosen to support this metaphor, and the<lb/>\nothers because they were adjacent in the Odyssey. The text left no room for these<lb/>\nengravings in the large-paper folio, but that would have made production easier.<lb/>\nThe quarto sheets would have had to go separately through the rolling press in<lb/>\norder for the engravings to be impressed.<lb/>\n</p>\n<p>The engravings the quarto and large folio shared in the preliminaries were<lb/>\ninventive in a way the quarto’s tailpieces were not. The title page was provided<lb/>\nwith a new engraving especially designed for An Essay on Man: the head of Apollo<lb/>\nemerges in glory from clouds, cobwebs, and old manuscripts. Around the head is<lb/>\nthe motto ‘ΓΝΩΘΙ ΣΕΑϒΤΟΝ’ (know thyself), one of the maxims of the temple<lb/>\nof Apollo at Delphi (figure 5). The injunction is of central thematic importance to<lb/>\nAn Essay on Man. Pope begins his second epistle with a couplet that summarizes<lb/>\nthe first and defines his approach:<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All differences appear to be limited to header/footer repetitions and minor formatting variations (e.g., spacing and line breaks). No substantive textual differences were found."
    ]
  }
}