{
  "tei": "<pb n=\"199\"/>\n<figure>\n  <head>figure 4.</head>\n  <figDesc>Vignette on title page of Works II quarto; adapted from tailpiece to Odyssey XXIV.</figDesc>\n  \n</figure>\n<p>find the medallion again on the pages of the collected Essay on Man and then on<lb/>\n the title page of the Works<note n=\"32\">Both the image and the plate were reduced in size for the Works title page. The end of Fourdrinier’s name has been lost, and there remains some smudging bottom left where the ma-<lb/>terial has not quite been cleared away. The change would be similar to the more radical adjust-<lb/>ments to some of the headpieces. An exceptionally full account of changing a plate, though for a<lb/> later period, is given in Roy J.&amp;nbsp;L. Cooney, ‘Chart Engraving at the Admiralty’s Hydrographic<lb/> Department, 1951–1981’, Journal of the Printing Historical Society, 25&amp;nbsp;(1996), 31–46. I suspect in<lb/> Pope’s case the alteration could be made without heating or beating the plate flat, and that the<lb/> new designs were created with the minimum intervention necessary.</note>.<lb/></p>\n<p>Pope had published the four epistles of An Essay on Man in folio indepen-<lb/>\n dently at intervals between February&amp;nbsp;1733 and January&amp;nbsp;1734, but he published<lb/>\n all four together in quarto and large and small folio in April&amp;nbsp;1734<note n=\"33\">David Foxon, English Verse, gives the dates as 20&amp;nbsp;February&amp;nbsp;1733 (P822), 29&amp;nbsp;March<lb/>1733 (P833), 8&amp;nbsp;May&amp;nbsp;1733 (P840), 24&amp;nbsp;January&amp;nbsp;1734 (P845), and, for the collected edition 20&amp;nbsp;April&amp;nbsp;1734 (P850–3).</note>.<lb/></p>\n<p>The single epistles were decorated with simple woodblock printer’s ornaments, but the col-<lb/>\n lected edition, perhaps because the aim was to reuse it in the Works, called for<lb/>\n something more elaborate. The quarto and the large-paper folio have the same<lb/>\n illustrations in the preliminaries, but differ in the body of the text. After each<lb/>\n epistle the quarto has one of the tailpieces from the Odyssey: Epistle&amp;nbsp;I the mermaid<lb/>\n fountain from the end of Odyssey&amp;nbsp;VII (from the gardens of Alcinous); Epistle&amp;nbsp;II<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}