{
  "tei": "<pb n=\"215\"/>\n<p>published, Griffith says, on 11 January 1739, but dated 1738. There it faces the<lb/>\nsecond Bolingbroke headpiece from the <hi rend=\"italic\">Works</hi>, which was appropriate because<lb/>\nBolingbroke was the <hi rend=\"italic\">Epistle</hi>’s addressee. That volume (Griffith 504) was designed<lb/>\nto enable purchasers of the 1735 <hi rend=\"italic\">Works</hi> quarto to update their collection, and<lb/>\nused sheets from Griffith 490 (<hi rend=\"italic\">Epistles of Horace Imitated</hi>), which Griffith thinks was<lb/>\npublished in May 1738.<note n=\"62\">The first edition, Griffith 480, which does not have the engravings (perhaps because there is no room for them) and does not begin with St.&amp;nbsp;John’s name, has 1737 on the title page and was published on 7 March.</note> There are only two surviving copies of Griffith 490,<lb/>\nso it may be unwise to allow it too much weight, but other evidence points to<lb/>\nthese sheets having been printed by May 1737. The Mercury engraving appears<lb/>\nagain above the Preface to the quarto and large-paper folio <hi rend=\"italic\">Letters of Mr.&amp;nbsp;Alexander Pope, and Several of his Friends</hi> (Griffith 454 and 456), the official edition of<lb/>\nPope’s correspondence, published on 19 May 1737, but here the engraving has<lb/>\nbeen given a ribbon running across the bottom of the image, with the inscription<lb/>\n‘Vellem Nescire Litteras!’, Nero’s response when required to sign a death war-<lb/>\nrant, ‘Would that I had never learned to write’ (figure 14).<note n=\"63\">The story is told by Suetonius, ‘Nero’, <hi rend=\"italic\">Suetonius</hi>, trans.&amp;nbsp;J.&amp;nbsp;C.&amp;nbsp;Rolfe, 2 vols (Cambridge, MA: Harvard University Press, 1914), 2:101 (§X).</note> The Preface ends<lb/>\nwith more evidence of the willingness to change engravings at this point, with an<lb/>\nadaptation of the Oxford tailpiece from the <hi rend=\"italic\">Works</hi>, the putti now supporting a<lb/>\ncentral circle that once held Oxford’s arms but now has an inscription in capitals,<lb/>\nthe oddity of the breaks showing the space was not designed for the inscription:<lb/>\n<lb/>\n<hi rend=\"smallcaps\">CVM.DESIDE.<lb/>\nRIO.VETERES.<lb/>\nREVOCAMVS.AMO<lb/>\nRES.<lb/>\nATQUE.OLIM.MIS<lb/>\nSAS.&amp;nbsp;FLEMVS.<lb/>\nAMICITIAS.</hi><note n=\"64\">‘The regret with which we recall our old loves, and weep for long-lost friendships’, <hi rend=\"italic\">Catullus</hi>, XCVI [‘Ad Calvum de Quintilia’], lines 3–4 (<hi rend=\"italic\">Catullus, Tibullus, Pervigilium Veneris</hi>, trans.&amp;nbsp;F.&amp;nbsp;W.&amp;nbsp;Cornish, J.&amp;nbsp;P.&amp;nbsp;Postgate, and J.&amp;nbsp;W.&amp;nbsp;Mackail, 2nd edn, rev.&amp;nbsp;G.&amp;nbsp;P.&amp;nbsp;Goold (Cambridge, MA: Harvard University Press, 1962), 168–9). The Loeb text and others I have consulted read ‘renovamus’ (renew, give new life to).</note><lb/>\n<lb/>\nThe same engraving is repeated above the first letter.<lb/>\n<lb/>\nBy May 1737, therefore, the Mercury ornament had been changed, which<lb/>\nmeans that the quarto sheets of the <hi rend=\"italic\">First Epistle of the First Book</hi> in <hi rend=\"italic\">Epistles of<lb/>\nHorace Imitated</hi> must have been printed before that date. So too had been the<lb/>\nversion of the <hi rend=\"italic\">Key to the Lock</hi> that appeared in <hi rend=\"italic\">The Works of Mr.&amp;nbsp;Alexander Pope in<lb/>\nProse, Volume II</hi> in 1741 (Griffith 530–1), where the Mercury engraving appears<lb/>\nat the end of the piece in an intermediate state, with its ribbon but without the<lb/>\nlettering (figure 15). The <hi rend=\"italic\">Key</hi> was printed, therefore, after the sheets of <hi rend=\"italic\">Epistles of<lb/>\nHorace Imitated</hi>.</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All noted differences (e.g., extra header/footer markers, whitespace changes, line breaks, and minor formatting adjustments such as inserting non-breaking spaces) are within acceptable boundaries. There are no substantive discrepancies in the textual content."
    ]
  }
}