{
  "tei": "<pb n=\"190\"/>\n<p>Uni Æquus virtuti atque ejus amicis<lb/>\nTo Virtue only and her friends, a friend<note n=\"10\">Twickenham, 4:17–19, line 121 [Latin 70]; in this case presentation has been adjusted to conform to the text of the quarto Works.</note><lb/></p>\n<p>But the motto had already been given its engraving, which is to be found on the title page of the Works. The medallion of Pope’s head, embraced by putti representing poetry and painting, that had closed the Odyssey, is now made the title page vignette, with the motto of virtue and friendship engraved round it.<lb/></p>\n<p>In the fourth and final part of the Works, the Dunciad, the heraldry of friendship gives way to the heraldry of folly. The serious use of coats of arms in the Epistles in new engravings or modified Odyssey headpieces is replaced by a mock-heroic one. The mock-heraldic quality of these engravings has been well established in the accounts by Elias&amp;nbsp;F.&amp;nbsp;Engel, Jr., and Nicholas&amp;nbsp;Savage. New headpieces complement the one with an owl and asses that was originally designed for the Dunciad Variorum and is now reused as a tailpiece. They are modelled on the lines of the Odyssey’s headpieces, but show those motifs being abused: the heraldic supporters become asses; asses play lyres and harps; the characteristic central medallion is occupied by Orator Henley or Harlequin; and the royal motto ‘Nemo me impune lacessit’ is given to these emblems of folly. The Dunciad heraldry indirectly reflects on the monarch and edges him into the satire<note n=\"11\">J.&amp;nbsp;Paul Hunter has suggested, rightly in my view, that George&amp;nbsp;II is represented by the Ass frontispiece to the <hi rend=\"italic\">Dunciad Variorum</hi>, which picks up a central motif of the headpieces: ‘From Typology to Type: Agents of Change in Eighteenth-Century English Texts,’ in Margaret&amp;nbsp;J.&amp;nbsp;M. Ezell and Katherine O’Brien&amp;nbsp;O’Keeffe (eds.), <hi rend=\"italic\">Cultural Artifacts and the Production of Meaning: The Page, the Image, and the Body</hi> (Ann Arbor, MI: University of Michigan Press, 1994), 41–69.</note>. Lurking in the background – it came to realization in the author’s ‘Declaration’ in the Dunciad in Four Books in 1743 – was the possible mockery of the royal arms themselves as they represented the Hanoverian dynasty. George&amp;nbsp;II’s heraldic home was in the Dunciad rather than in the ‘Epistles’.<lb/></p>\n<p>Although I believe Pope had a plan of this sort in mind for Works&amp;nbsp;II, it was not straightforwardly realized. In the remainder of this essay I try to trace the development of the engravings from the Odyssey, through the Dunciad Variorum and some individually published epistles, into Works&amp;nbsp;II, noting changes as the project developed. I examine some of the detail of Pope’s conception, but also the difficulty he experienced in realizing it in the books themselves.<lb/></p>\n<head>The Odyssey Engravings <lb/>(1725–6)</head>\n<p>The contract between Pope and Lintot for the Odyssey had specific provisions for the engravings, making them Pope’s responsibility:<lb/></p>\n<p>And it is farther Covenanted Concluded and Agreed by and between the Said Alexander Pope and Bernard Lintott that the Said Alexander Pope Shall be at the whole Expense and Charge of the Copper Plates for the Head peices, Tail peices and Initial Letters,<lb/>Except only the Charge of working the Same at the rolling Press which Charge He the Said Bernard Lintott Shall be at And Farther that the Said Copper Plates Shall always after remain to Him the Said Bernard Lintott and his Assignes But that notwithstanding<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences between the extracted PDF text and the TEI transcription are primarily due to line breaks, spacing, and minor formatting adjustments (e.g. merging of split words, handling of page numbers and headers) rather than substantive content changes.",
      "There is a merging of Latin text with its English counterpart in one instance, but it appears to be a presentation choice without altering the original meaning.",
      "Overall, no discrepancies beyond header/footer or formatting differences were detected."
    ]
  }
}