{
  "tei": "<pb n=\"208\"/>\n<figure>\n  <head><hi rend=\"italic\">figure 11</hi>. New tailpiece to <hi rend=\"italic\">To Oxford</hi>, Works II quarto.</head>\n  \n  <figDesc>Engraved tailpiece showing a heraldic shield flanked by two cherubs with the motto “VIRTUTE ET FIDE”, reproduced from Pope’s Works II quarto.</figDesc>\n</figure>\n<p><hi rend=\"italic\">‘To Mr. Addison’</hi>, which in the quarto immediately follows the poem to Bur-<lb/>\nlington, has a preceding row of flowers and a concluding tailpiece from <hi rend=\"italic\">Odyssey</hi><lb/>\nBook I. The engraving represents an eagle with Minerva’s spear and helmet,<lb/>\nevoking lines quoted by Nicholas Savage:<lb/>\n<hi rend=\"italic\">Abrupt, with eagle-speed she cut the sky;<lb/>\nInstant invisible to mortal eye . . .</hi><note n=\"48\"><hi rend=\"italic\">The Odyssey</hi>, ed. Maynard Mack, et al., 2 vols (London: Methuen, 1967), Twickenham, 9:52, lines 413–14.</note><lb/>\nAlthough <hi rend=\"italic\">To Addison</hi> has a line on eagles, ‘And little Eagles wave their wings in<lb/>\ngold’ (30), the tailpiece eagle is not little and if an engraving was to be chosen to<lb/>\nreflect the poem it would surely have been <hi rend=\"smallcaps\">UNI ÆQVVS VIRTVTI ATQ. EIVS<lb/>\nAMICI</hi>, where Pope is himself depicted on a medal and the embracing cherubs<lb/>\nreflect the relationship in the poem’s most famous lines:<lb/>\n<hi rend=\"italic\">The verse and sculpture bore an equal part,<lb/>\nAnd Art reflected images to Art.</hi><note n=\"49\">‘To Mr. Addison, Occasioned by his Dialogue on Medals’, lines 51–2, in <hi rend=\"italic\">Minor Poems</hi>, ed. Norman Ault and John Butt (London: Methuen, rev. repr. 1964), Twickenham, 6:204. ‘Sculpture’ here refers to engraving and shaping of medals.</note><lb/>\nI suspect the choice of <hi rend=\"italic\">Odyssey</hi> tailpiece on this occasion was casual.<lb/>\nThe tailpiece to the following poem, <hi rend=\"italic\">To Oxford</hi>, however, is one of the new<lb/>\nKent headpieces functioning as a tailpiece (<hi rend=\"italic\">figure 11</hi>). As usual Kent does not</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to formatting and header/footer adjustments. For example, there are variations in line breaks, insertion of figure captions and citation details, and minor whitespace/pagination changes. These do not alter the substantive content."
    ]
  }
}