{
  "tei": "<pb n=\"201\"/>\n<p>Know then thy‑self, presume not God to scan;<lb/>\nThe proper Study of mankind is Man.<note n=\"34\">An Essay on Man, ed. Maynard Mack (London: Methuen; New&amp;nbsp;Haven: Yale University Press, 1951), Twickenham, 3.1:53, lines&amp;nbsp;II.1–2. I have used the typography of <hi rend=\"italic\">Works</hi> II quarto.</note></p>\n<p>Buried in the surrounding debris in the title‑page engraving are contrary maxims,<lb/>\nlargely taken from scholasticism, though not without reference to contemporary<lb/>\ndebates. The reasons for rejection of the tag furthest left, and most important, ‘a<lb/>\npriori’, are made clear by Warburton’s note on those who take the ‘high Priori<lb/>\nroad’ in the <hi rend=\"italic\">Dunciad</hi>: ‘those who, instead of reasoning from a visible World to an<lb/>\ninvisible God, took the other road; and from an invisible God (to whom they had given<lb/>\nattributes agreeable to certain metaphysical principles formed out of their own<lb/>\nimaginations) reasoned downwards to a visible world in theory, of Man’s Creation’.<note n=\"35\">The Dunciad in Four Books, ed. Valerie Rumbold (Harlow: Longman, 1999), 331–2, line&amp;nbsp;IV.471n. Subsequent references will be to this edition.</note><lb/>\nThe next phrase is ‘substantiae immateriales’ (immaterial substances), an impor-<lb/>\ntant idea in the first part of Aquinas’s <hi rend=\"italic\">Summa Theologiae</hi>, the centre of a series of<lb/>\nquestions about men and angels.<note n=\"36\">Thomas Aquinas, <hi rend=\"italic\">Summa Theologiae</hi> (Alba: Editiones Paulinae), 426–8 (Part&amp;nbsp;1; quest.&amp;nbsp;88; arts.&amp;nbsp;1–2).</note><lb/>\nNext comes ‘locus [est] ubi’, which I suspect,<lb/>\non the basis of the sketchy skulls that lie beneath, is short for ‘Hic locus est ubi<lb/>\nmors gaudet succerre vitae’ (this is the place where death delights in aiding the<lb/>\nliving), the inscription over the University of Padua’s anatomical theatre. Then<lb/>\ncomes ‘universale a parte rei’ (the universal part of the thing), a much despised<lb/>\nposition in the debate about universals, and said by Bayle to be ‘a mere subtlety<lb/>\nof Metaphysics, and . . . generally exploded now by the best Philosophers as a<lb/>\ndispute about words only’; it is also mocked in the <hi rend=\"italic\">Memoirs of Martinus Scriblerus</hi>.<note n=\"37\">Pierre Bayle, <hi rend=\"italic\">A General Dictionary, Historical and Critical</hi> (London: J.&amp;nbsp;Roberts, 1734), 1:396; <hi rend=\"italic\">Memoirs of the Extraordinary Life, Works, and Discourses of Martinus Scriblerus</hi>, ed.&amp;nbsp;Charles Kerby-Miller (New&amp;nbsp;Haven: Yale University Press, 1950), 120–2, 124.</note><lb/>\nFinally come ‘ens rationis’ (an abstract logical entity) and ‘Essentia intelligibil[es]<lb/>\n(intelligible essences), both instances of the abstract knowledge rejected here by<lb/>\nPope and by Bolingbroke in his philosophy.<note n=\"38\">G.&amp;nbsp;Anderson mentions the attitude to ‘a&amp;nbsp;priori’ (passim) and both ‘universale a&amp;nbsp;parte rei’ and ‘ens rationis’ in his <hi rend=\"italic\">A&amp;nbsp;Remonstrance against Lord Viscount Bolingbroke’s Philosophical Religion</hi> (London, 1756), 20.</note><lb/>\nThe engraving is well proportioned<lb/>\nin relation to its pages, but neither inventor nor engraver is identified, and, in<lb/>\ncomparison with its companions by Kent, it lacks boldness and clarity; the mot-<lb/>\ntos seem to testify to a lack of confidence in the visual symbols’ ability to speak<lb/>\nto the reader. I suspect Pope was the inventor and that he may have had help<lb/>\nfrom Bolingbroke.</p>\n<p>At the end of the ‘Design’, explaining his conception of the poem, Pope<lb/>\nplaced the vignette that had been adapted from the end of the <hi rend=\"italic\">Odyssey</hi> to illustrate<lb/>\nSatire&amp;nbsp;II.i with the motto ‘<hi rend=\"smallcaps\">UNI ÆQVVS VIRTVTI ATQ. EIVS AMICI</hi>’. That<lb/>\nsymbol of friendship complemented and highlighted the meaning of the head-<lb/>\npiece that then appeared on the first page of the poem. The early editions of the<lb/>\nepistle, with the title <hi rend=\"italic\">An Essay on Man. Address’d to a Friend</hi>, had begun ‘Awake!<lb/>\nmy Lælius’, the name Laelius being used to declare the importance of friendship.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}