{
  "tei": "<pb n=\"202\"/>\n<p><hi rend=\"dropcap\">G</hi>aius Laelius, the friend of Scipio Aemilianus, was famed for wisdom and friend<lb/>ship. His name prefixes the title of <hi rend=\"italic\">De Amicitia</hi>, a work in whose dialogue he plays a leading part.<lb/>The name also provided a further link between <hi rend=\"italic\">An Essay on Man</hi> and Horace’s <hi rend=\"italic\">Satire</hi> II.i,<lb/>where Laelius appears with Scipio, listening happily to Lucilius’ satires (lines 62–74). In Pope’s imitation<lb/>Scipio becomes the Earl of Peterborough and Laelius Lord Bolingbroke (Pope himself immodestly supplying<lb/>the place of both Lucilius and Horace, lines 127–32). The appearance of Bolingbroke’s name, instead of<lb/>Laelius’s, in the first line of the new collected poem, therefore, made specific the connections that already<lb/>existed between the two poems. It must nonetheless have been a shock to those who had not seen Pope as<lb/>willing to ally himself with opposition to Walpole and the Hanoverian court to read the first lines:<lb/>Awake! my St. John! leave all meaner things<lb/>To low Ambition and the Pride of Kings.<lb/>In the new context, it is difficult to see how ‘the Pride of Kings’ can avoid reflect<lb/>ing on George II.</p>\n<p>The declaration of Bolingbroke’s importance to the poem is reinforced by the headpiece, which takes one of<lb/>the <hi rend=\"italic\">Odyssey</hi> engravings and places Bolingbroke’s coat of arms at its centre (figure 6). This headpiece had<lb/>been the first to ap<lb/>pear in the <hi rend=\"italic\">Odyssey</hi>, with a profile of Homer in the centre, heading ‘A General View of the Epic Poem’ on p. i.<lb/>The alteration stands out through its white background (no hatching), and faintness. The accompanying initial<lb/>‘A’ is from <hi rend=\"italic\">Odyssey</hi>, IV. Bolingbroke is not, of course, being accorded quite the same status as Homer held in<lb/>Pope’s <hi rend=\"italic\">Odyssey</hi>, but he is the aristocratic friend who is to share the new investigation: ‘Let Us . . . expatiate free,<lb/>o’er all this Scene of Man’ (lines 3–5). In 1715 Bolingbroke had lost his titles and property as punishment for<lb/>his flight to the court of the Pretender at St Germains, but they had been restored after his pardon in 1723,<lb/>though he was not allowed to take his place in the House of Lords.<note n=\"39\">Illustrations of his arms are to be found in John Guillim, <hi rend=\"italic\">A Display of Heraldry</hi>, 6th edn (London, 1724), after p. 2104, no. 2, and, with a discussion, in Anthony R. Wagner, <hi rend=\"italic\">Historic Heraldry in Britain</hi> (London: Oxford University Press, 1939), p. 86, no. 104.</note> He was at this time leading the opposition to Walpole and symbolized in<lb/>himself the friend who in his independence presented a challenge to the new order. The arms in the engraving<lb/>projected the public as well as the private man.</p>\n<p><hi rend=\"smallcaps\">Works II (1735)</hi><lb/>When Pope came to plan the details of <hi rend=\"italic\">Works</hi> II, probably sometime in the au<lb/>tumn of 1734, he recognized that the theme of aristocratic friendship symbolized by the headpiece to<lb/><hi rend=\"italic\">An Essay on Man</hi> could be used to shape the first half of his volume and offer an illuminating contrast to the<lb/>second half. A major decision was to place the ‘<hi rend=\"smallcaps\">UNI ÆQVVS VIRTVTI ATQ. EIVS AMICI</hi>’ vignette on the<lb/>title page. In 1717 a large poster-sized portrait of Pope had served as a frontis<lb/>piece; now the author was presented as a classic by a simple medallion in which</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}