{
  "tei": "<pb n=\"212\"/>\n<p>in Guillim, 323: ‘He beareth Ermines, on a Cross quarter pierced Argent [silver],<lb/>four Fer-de-molines sable [black millrind crosses], by the Name of Turner; and is<lb/>the Coat-Armour of Sir Edward Turner of Parendon in Essex, Kt. Chief Baron of<lb/>his Majesty’s Court of Exchequer’. Sir Bernard Burke in the <hi rend=\"italic\">General<lb/>Armory</hi> has similar arms for the Turnor family of Stoke Rochford in Lincolnshire<lb/>but has five fers-de-molines for the Turner family of York. Again, Pope and Kent<lb/>may not have been concerned for details; no crest has been supplied for the coat of<lb/>arms.<note n=\"57\">Sir Bernard Burke has a crest with a lion holding a fer-de-moline, s.n.</note><lb/><lb/>Kent has supplied his design with the usual foliage, but the putti are absent. This<lb/>is a memorial to Pope’s parents and to right and left are what I take to be torches,<lb/>signifying Pope’s devotion to his family home and values, flames that he keeps<lb/>alive. The motto, ‘HEU PIETAS HEU PRISCA FIDES’, is a quotation from Book VI<lb/>of the <hi rend=\"italic\">Aeneid</hi> (line 878) where Anchises laments the early death of<lb/>Marcellus, ‘a youth of passing beauty in resplendent arms’. The Loeb translation is<lb/>‘Alas for his goodness! alas for his chivalrous honour’, but in this context it might<lb/>be ‘Alas for faithfulness to natural ties and duty! Alas for old faith!’<note n=\"58\">Virgil, trans. H. Rushton Fairclough, rev. G. P. Goold, 2 vols (Cambridge, MA: Harvard University Press, 1999), 1:594, lines VI.861 and 878. Unfortunately the engraver for the <hi rend=\"italic\">Works</hi> has misunderstood his instructions: all the copies seen read ‘PLETAS’.</note><lb/><lb/>The engraving unquestionably represents Pope’s commitment to his family, its<lb/>values, and its religion, even though he and his friends find themselves in a form<lb/>of internal exile. The original context of the quotation gives it a curious<lb/>doubleness: the lament is for Pope’s parents but also, through the allusion to<lb/>Marcellus, for their love of him. The motto and the grandeur of the engraving<lb/>counterbalance the simple ‘Et Sibi’ designed for Pope’s own place on his parents’<lb/>monument in Twickenham church. Ironically, in a poem famous for its<lb/>condemnation of Addison, the words had been used as the epigraph for the<lb/><hi rend=\"italic\">Spectator</hi> paper recording the death of Sir Roger de Coverly.<note n=\"59\"><hi rend=\"italic\">The Spectator</hi>, ed. D. F. Bond, 5 vols (Oxford: Clarendon Press, 1965), 4:339 (No. 517, 23 October 1712).</note><lb/><lb/>The two Horatian satires that follow <hi rend=\"italic\">To Arbuthnot</hi> have the same<lb/>illustrations as in the separate quarto, Satire II.i bringing its picture of Pope’s life<lb/>to a close with the ‘UNI ÆQVVS VIRTVTI ATQ. EIVS AMICI’ vignette. The Donne<lb/>satires that follow have simply two closing tailpieces from the <hi rend=\"italic\">Odyssey</hi>,<lb/>Proteus from Book IV, here half a boar (lines 617–18), and the familiar siren. The<lb/>section <hi rend=\"italic\">Epitaphs</hi> that comes between the epistles and satires and the<lb/><hi rend=\"italic\">Dunciad</hi>, however, has an appropriate headpiece from the <hi rend=\"italic\">Odyssey</hi>, that<lb/>from Book I (the initial from Book IV) where Phemius is depicted singing ‘the<lb/>direful woes Which voyaging from Troy the Victors bore’ and is rebuked by<lb/>Penelope, ‘ev’ry piercing note inflicts a wound’ (Twickenham, 9:53, lines I.422–3,<lb/>440). It now has on it ‘DIS MANIBUS’, short for ‘dis manibus sacrum’, meaning<lb/>‘sacred to the ghost gods’ or ‘in memory of ’. This is a case of skilful<lb/>appropriation. Two pages later a tailpiece of an altar with a bucranium and<lb/>trident evokes ‘King Nestor’s sacrifice of a heifer to Pallas Athene’<note n=\"60\">Savage, ‘Kent as Book Illustrator’, 423. The tailpiece comes from <hi rend=\"italic\">Odyssey</hi>, Book III.</note> and<lb/>reinforces the sombre mood.<lb/><lb/>The <hi rend=\"italic\">Dunciad</hi> that begins the fourth and final main section of <hi rend=\"italic\">Works</hi><lb/>II quarto provides new illustrations developing the motifs found in the<lb/>Variorum edition of<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer repetitions and minor formatting divergences (such as line breaks and spacing). The substantive text remains unchanged."
    ]
  }
}