{
  "tei": "<pb n=\"188\"/>\n<p>\nplace in a group that, though it was out of power, was politically and socially distinguished – an opposition aristocracy.<note n=\"4\">The Dunciad illustrations in the Works are examined by Elias F. Mengel, Jr, ‘The Dunciad Illustrations’, Eighteenth-Century Studies, 7:2 (1973 – 4), 161–78, repr. in Maynard Mack and James A. Winn (eds.), Pope: Recent Essays by Several Hands (Brighton: Harvester Press, 1980), 749 –73, and by Nicholas Savage, ‘Kent as Book Illustrator’, in Susan Weber (ed.), William Kent: Designing Georgian Britain, (New Haven: Yale University Press, 2014), 413 – 47.</note><lb/>\nThe incomplete success of the plan for the Works II illustrations arose paradoxically from Pope’s gaining more direct control over the printing and publishing of his work.<lb/>\nThe 1717 volume, though closely supervised by Pope, was published by one of the trade’s most successful booksellers, Bernard Lintot, and printed by one of its most distinguished printers, William Bowyer.<lb/>\nIt everywhere shows signs of generous investment.<lb/>\nIn comparison the 1735 volume was something of a scramble.<lb/>\nBy the time Works II was published Pope was financing his own publications and working with the young bookseller Lawton Gilliver and the experienced but unspectacular printer John Wright.<note n=\"5\">Foxon explains and reflects on these relationships in Pope and the Early Eighteenth-Century Book Trade, 102 – 44.</note><lb/>\nAs money-sparing as he was paper-sparing, Pope’s aim seems to have been to publish his poems first individually but with extra sheets printed so that they could be used for the Works.<lb/>\nThat project was, however, at odds with his constant itch to revise, and the resulting volumes of Works are combinations of new printings and sheets published at various earlier times.<lb/>\nTheir incoherent collations reflect their piecemeal assemblage, and the texts in the three formats can be significantly different.<lb/>\nThe engravings show the consequences of this cheese-paring approach.<lb/>\nThere were to be new engravings for the Dunciad, where Gilliver owned the copyright and would have had to pay, but the general money-saving plan was to decorate the book with the plates that had been prepared by William Kent and Paul Fourdrinier for Pope’s translation of the Odyssey (1725 – 6).<lb/>\nPope eventually proved willing to pay for modification of the Odyssey engravings and for some new ones to emphasize the thematic unity of the two books of ‘Epistles’, but the reuse of the Odyssey plates draws attention away from what was potentially a coherent plan for illustration of the Works.<lb/>\n</p>\n<head>The Plan for<lb/>Works II (1735)</head>\n<p>\nThe Works falls into four sections, marked by heraldic headpieces and tailpieces.<lb/>\nPat Rogers has demonstrated that some of the early work in Pope’s career had a heraldic underpinning, especially the imagery in Windsor-Forest (1713), which Rogers connects with the Stuart claim to the throne.<note n=\"6\">Pope and the Destiny of the Stuarts: History, Politics, and Mythology in the Age of Queen Anne (Oxford: Oxford University Press, 2005), 5 – 6, 200 – 6.</note><lb/>\nIn 1735 heraldry was used to mark Pope’s social status and commitments.<lb/>\nThe first section consists of the four epistles of An Essay on Man, addressed to Henry St. John, Viscount Bolingbroke, the leader of the opposition to Sir Robert Walpole’s ministry.<lb/>\nIt begins with an engraving including his coat of arms.<note n=\"7\">Heraldic designs accompanying these epistles and those noted in the next paragraph are illustrated below: Essay on Man (figs 6–7); To Cobham (figs 8–9); To Burlington (fig. 10); To Oxford (fig. 11); To Arbuthnot (fig. 12).</note><lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to header/footer repetitions, line breaks, and formatting (hyphenation and spacing) differences.",
      "There is no substantive textual difference between the extracted PDF text and the TEI transcription."
    ]
  }
}