{
  "tei": "<pb n=\"191\"/>\n<p>the Said Bernard Lintott and his Assignes Shall at any time or times permit the Said Al-<lb/>exander Pope or his Assignes to have the Use of the Said Copper Plates for the Printing <lb/>of any other Book or Books which He the Said Alexander Pope Shall think fit He the <lb/>said Alexander Pope or his Assignes being at the charge of touching up the Said Plates if <lb/>Occasion Shall So require<note n=\"12\">George Sherburn, <hi rend=\"italic\">The Early Career of Alexander Pope</hi> (Oxford: Clarendon Press, 1934), 315–16. I have represented the enlarged writing by <hi rend=\"bold\">bold</hi> rather than by black letter.</note> <lb/>Lintot, therefore, kept the engravings after they had been used in the <hi rend=\"italic\">Odyssey</hi>, <lb/>but Pope had the right to use them. In the summer of 1732 he had discussions <lb/>with Samuel Buckley about whether they could be used in the edition of Jacques <lb/>Auguste de Thou’s <hi rend=\"italic\">Historiarum Sui Temporis</hi> (1733), a large showy book on excep-<lb/>tionally thick paper that Buckley, the printer of the <hi rend=\"italic\">London Gazette</hi> and govern-<lb/>ment informant, had been planning since before January 1728.<note n=\"13\"><hi rend=\"italic\">The Correspondence of Alexander Pope</hi>, ed. George Sherburn, 5 vols (Oxford: Clarendon Press, 1956), 3:294. Sherburn says Buckley’s <hi rend=\"italic\">A Letter to Dr. Mead, Concerning a New Edition of Thuanus’s History</hi> had circulated very early in 1728 (<hi rend=\"italic\">Correspondence</hi>, 2:471n3).</note><lb/>In a letter of 16 June [1732], Pope said he had had the articles of his contract checked <lb/>and could now confirm his offer to lend the engravings to Buckley. These discussions with <lb/>Buckley probably alerted Pope to the possibility of using the same engravings when later <lb/>that year he made plans for collecting his works. In an agreement with Lawton Gilliver on <lb/>1 December 1732, he said he was planning to publish a series of epistles (<hi rend=\"italic\">To Burlington</hi> <lb/>had been published a year before, on 14 December 1731) and was willing to sell the publishing <lb/>rights of each one to Gilliver for one year for £50, the rights then to revert to Pope. In a <lb/>memorandum that was most probably written at the same time, Pope recorded his intention <lb/>of allowing Gilliver to collect all these epistles and the <hi rend=\"italic\">Dunciad</hi> (of which Gilliver owned <lb/>the copyright and had an edition in quarto and folio ‘lying by’) in ‘The Works of Mr <lb/>Alexander Pope. Volume the Second’.<note n=\"14\">BL Egerton MS 1951, f. 12; printed in Robert W. Rogers, <hi rend=\"italic\">The Major Satires of Alexander Pope</hi> (Urbana: University of Illinois Press, 1955), 119.</note> <lb/>The full range of the plan for the epistles was originally printed at the end of the first <lb/>collected edition of <hi rend=\"italic\">An Essay on Man</hi>, published 20 April 1734, and is recorded by Spence.<note n=\"15\">See Foxon, <hi rend=\"italic\">Pope and the Early Eighteenth-Century Book Trade</hi>, 120–8; Joseph Spence, <hi rend=\"italic\">Observations, Anecdotes, and Characters of Books and Men</hi>, ed. James M. Osborn, 2 vols (Oxford: Clarendon Press, 1966), 1:132. A monograph on the topic is Miriam Leranbaum’s <hi rend=\"italic\">Alexander Pope’s ‘Opus Magnum’, 1729–1744</hi> (Oxford: Clarendon Press, 1977).</note><lb/>The engravings from the <hi rend=\"italic\">Odyssey</hi> (headpieces, initials, and tailpieces) that <lb/>Pope lent to Buckley and decided to reuse himself were designed by William <lb/>Kent and engraved by Paul Fourdrinier.<note n=\"16\">Whereas in the <hi rend=\"italic\">Odyssey</hi> (like the <hi rend=\"italic\">Iliad</hi>) only the quartos (Griffith 151, 155, 159, 166, 170) had engravings, in the <hi rend=\"italic\">Works</hi> both the quarto and the large-paper folio had them.</note> <lb/>They have recently been subjected to a detailed and appreciative analysis by Nicholas <lb/>Savage.<note n=\"17\">‘Kent as Book Illustrator’, 419–25. In addition to the work he did for Pope, who was a personal friend, Kent illustrated Gay’s <hi rend=\"italic\">Fables</hi> (1727) and <hi rend=\"italic\">Poems on Several Occasions</hi> (1720), Thomson’s <hi rend=\"italic\">The Seasons</hi> (1730), and Thomas Birch’s edition of Spenser’s <hi rend=\"italic\">Faerie Queene</hi> (1751).</note> <lb/>I share his admiration for them. The headpieces are not deep, with the height a little more <lb/>than a third of the width (the image approx. 6 cm high by 16 wide), but these propor-<lb/>tions worked well on the quarto page of the subscription editions. Figure 1 is an</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}