{
  "tei": "<pb n=\"276\"/>\n<lb/>on manuscripts still concentrates on pre-modern documents.<hi rend=\"sup\">15</hi> The term “codicol-<lb/>ogy” therefore may hold little meaning for English-language scholars interested <lb/>in nineteenth-century materials.<hi rend=\"sup\">16</hi> Even so, this systematic way of studying the <lb/>structures of manuscripts takes into account all kinds of material evidence crucial <lb/>for understanding how authors composed their works. Supplies such as writing <lb/>instruments, inks, and paper stocks, along with processes such as ruling, copying, <lb/>excising and inserting, paginating, and binding, can usefully (and sometimes criti-<lb/>cally) inform our understanding of how writing is composed, revised, or otherwise <lb/>altered. Additional information, including how individuals other than authors <lb/>(e.g., printers, publishers, later owners, bookbinders, curators, and conservators) <lb/>have altered manuscripts, is essential for understanding exactly whose “hands”—<lb/>and whose handiwork—we see when we ourselves handle and study these artifacts.<lb/>It may surprise some readers that the Brontës’ literary manuscripts have not <lb/>yet received this kind of close codicological and bibliographical attention, given <lb/>the sisters’ international fame and cultural stature. Scholars have tended to rely <lb/>on biographical explanations for interpreting the Brontës’ manuscripts. Some of <lb/>these assessments have focused on the patriarchal systems and cultural condi-<lb/>tions that challenged and limited the work of nineteenth-century women writers. <lb/>Other accounts have traced the Brontës’ writing practices to imaginative and <lb/>even unconscious, trance-like states.<hi rend=\"sup\">17</hi> Few have attempted a more holistic and <lb/>methodical examination of the documents’ material construction.<lb/>In the case of <hi rend=\"italic\">Shirley</hi>, Charlotte Brontë made numerous partial-leaf excisions <lb/>to her fair-copy manuscript in the late spring and summer of 1849 as part of late-<lb/>stage revisions to its text before handing over the manuscript to her publisher in <lb/>September of that year. These visible extractions have intrigued and puzzled the <lb/>handful of scholars and editors who have worked closely with the novel’s three <lb/>manuscript volumes. Most of these writers have discussed the excisions in connec-<lb/>\n<lb/>15. Of the four leading English-language scholarly journals specifically devoted to <lb/>manuscript studies, three focus exclusively on pre-modern documents: <hi rend=\"italic\">Manuscripta</hi>, <hi rend=\"italic\">Scripta</hi>, and <hi rend=\"italic\">Manuscript Studies</hi>. The notable outlier is <hi rend=\"italic\">Manuscript Cultures</hi>, a periodical founded in 2008 that is <lb/>published in both English and German by the University of Hamburg’s Centre for the Study of <lb/>Manuscript Cultures. <hi rend=\"italic\">Manuscripta</hi>, founded in 1957 and currently edited by Gregory Pass, pub-<lb/>lishes research on medieval and Renaissance manuscripts, with a focus on “material aspects of <lb/>the production, distribution, reception, and transmission of pre-modern manuscripts”; https://<lb/>www.brepols.net/series/MSS, accessed August 19, 2022. <hi rend=\"italic\">Scripta: An International Journal of <lb/>Codicology and Palaeography</hi>, started in 2008 and edited by Fabrizio Serra, publishes scholar-<lb/>ship in English, French, and Italian that focuses on the intersection of ancient and medieval <lb/>manuscripts, with an emphasis on “the history of written manuscripts in European and Medi-<lb/>terranean civilization”; http://www.libraweb.net/riviste.php?chiave=89, accessed August 19, <lb/>2022. The journal <hi rend=\"italic\">Manuscript Studies</hi>, recently launched in 2016 by the University of Pennsyl-<lb/>vania’s Schoenberg Institute for Manuscript Studies, “embraces the full complexity of global <lb/>manuscript studies in the digital age,” while maintaining a focus on “pre-modern” manuscript <lb/>cultures; https://mss.pennpress.org/home/, accessed August 19, 2022. <hi rend=\"italic\">English Manuscript Stud-<lb/>ies, 1100–1700</hi>, which ran from 1989 to 2007, did not include research on modern manuscripts.<lb/>16. Donald H. Reiman’s monograph <hi rend=\"italic\">The Study of Modern Manuscripts: Public, Confidential, <lb/>and Private</hi> (Baltimore: The Johns Hopkins University Press, 1993) makes only a passing refer-<lb/>ence to developments in codicology and paleography in the preface of his work (ix).<lb/>17. Barbara Heritage, “Reading the Writing Desk: Charlotte Brontë’s Instruments and <lb/>Authorial Craft,” in “Romantic Women and their Books,” ed. Michelle Levy and Andrew <lb/>Stauffer, special issue, <hi rend=\"italic\">Studies in Romanticism</hi> 60, no. 4 (Winter 2021): 509–10.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to formatting: header/footer repetitions, line breaks, hyphenation at line boundaries, and minor spacing variations.",
      "There are no substantive textual differences, and all changes appear to be acceptable variations between the PDF extraction and TEI transcription."
    ]
  }
}