{
  "tei": "<pb n=\"323\"/>\n<head>“THE BROTHERS” AND THE<lb/>ENGLISH COMTE DE GABALIS</head>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\">Joscelyn Godwin</name></byline>\n<p><hi rend=\"dropcap\">C</hi>omte de Gabalis is a short novel in the form of five discourses, published anony-<lb/>mously in 1670 and certainly authored by the Abbé Nicolas de Montfaucon <lb/>de Villars (1635?-1673).<hi rend=\"sup\">1</hi> Anglophone readers are most likely to find it in a transla-<lb/>tion first published in 1913 and often reprinted.<hi rend=\"sup\">2</hi> Attributed only to “The Broth-<lb/>ers,” it carries a pseudo-scholarly commentary every verso page and on 145 pages <lb/>at the end, in which Villars’ lively and satirical text is treated as a solemn source <lb/>of esoteric teachings. Who were these Brothers? This article seeks to answer that <lb/>question and to illuminate an enigmatic episode in Gabalis’ reception history.</p>\n<p>Villars’ novel was an instant success. It was soon banned in France, reprinted <lb/>in Holland and Cologne, and supplied with spurious sequels. Two different Eng-<lb/>lish translations appeared in 1680, inspiring Alexander Pope in his Rape of the <lb/>Lock (1712), and a third soon afterwards.<hi rend=\"sup\">3</hi> Pope’s mock epic introduced English <lb/>readers, as Villars had the French, to the picturesque realm of the elementals: <lb/>sylphs, salamanders, undines or nymphs, and gnomes. Gabalis, a German count, <lb/>claims deep knowledge of them and their habits, as well as of Kabbalah, alchemy, <lb/>and occult mysteries. He urges the sceptical narrator to renounce human women <lb/>and to marry a sylph, adding that the greatest ones of the past were all the result <lb/>of such inter-species intercourse.</p>\n<p>The 1913 translation is accurate, if ponderous, and omits Villars’ more sala-<lb/>cious passages. The Brothers are named as publisher and copyright holder, and <lb/>leave us to draw our own conclusions from their oval emblem (figure1), which <lb/>appears insistently: twice on the dust jacket, twice embossed on the cover, and <lb/>four more times inside the book.</p>\n<p><hi rend=\"sup\">1.</hi> The best scholarly edition, exactly transcribing the 1670 print, is Montfaucon de Vil-<lb/>lars, Le Comte de Gabalis; La Critique de Bérénice, Introduction et Commentaire par Roger Laufer <lb/>(Paris: A. G. Nizet, 1963).</p>\n<p><hi rend=\"sup\">2.</hi> The title page reads: Comte de Gabalis / by the/Abbé N. de Montfaucon de Villars <lb/>/ Rendered out of French into English / with a Commentary. / “When a thing is hidden <lb/>away with so much pains, / merely to reveal it is to destroy it.” Tertullian / Published by The <lb/>Brothers / [symbol] / and printed at The Old Bourne Press, / under the supervision of W. H. <lb/>Broome, / 15 Holborn, London, EC. / Copyright, The Brothers, 1913.</p>\n<p><hi rend=\"sup\">3.</hi> The Count of Gabalis: or Conferences about Secret Sciences (London: for Robert Harford, <lb/>1680); The Count of Gabalis, or, The Extravagant Mysteries of the Cabalists (London: for B.M., Printer <lb/>to the Cabalistical Society of the Sages, at the Sign of the Rosy-Crucian, 1680); The Count of <lb/>Gabalis, Being a Diverting History of the Rosicrucian Doctrine of Spirits (London: for B. Lintott &amp; E. <lb/>Curll, 1714).</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to formatting and pagination markers (header/footer differences, line breaks, and hyphenations) with no substantive content changes."
    ]
  }
}