{
  "tei": "<pb n=\"315\"/>\n<p>\n<lb/>gests that Williams and Taylor found the opening scene to be “irrelevant to the\n<lb/>book.”<hi rend=\"sup\">139</hi> Although Brontë did not ultimately cast aside these two characters, she\n<lb/>acknowledged in her reply the possible unwelcome repercussions—particularly\n<lb/>negative criticism from the “periodical press”—that could result from publishing\n<lb/>the chapter as it stood. Then, invoking her identity as the male author Currer\n<lb/>Bell, she writes “Currer Bell, without pretending to be David, feels no awe of the\n<lb/>unwieldly Anakim,” but reassured them that he (Currer Bell) would reasonably\n<lb/>accommodate their concerns: “comprehend me rightly, gentlemen—it would\n<lb/>grieve him to involve others in blame—any censure that would really injure and\n<lb/>annoy his publishers would wound himself—therefore believe that he will not act\n<lb/>rashly—trust his discretion.”<hi rend=\"sup\">140</hi> Acknowledging his criticism of the opening apos-\n<lb/>trophe, she (resuming the voice of “C. Brontë”) wanted to move on: “Enough\n<lb/>said of a work in embryo—Permit me to request in conclusion that the M.S.\n<lb/>may now be returned as soon as convenient.”<hi rend=\"sup\">141</hi> Weighing these communications\n<lb/>along with the codicological evidence, I believe that Brontë (in this case, operat-\n<lb/>ing as Bell) indeed reworked the first chapter in a way that would suit the need\n<lb/>to retain Donne and Malone (who appear elsewhere in the novel) while also ad-\n<lb/>dressing some of the other concerns that Williams and Taylor had raised. Indeed,\n<lb/>there is a letter written by Brontë to her publishers on September 19, 1849 that\n<lb/>begins “I have made the alteration—but I have made it to please Cornhill—not\n<lb/>the Public nor the critics.”<hi rend=\"sup\">142</hi> Margaret Smith speculated that the “alteration”\n<lb/>pertained to the second paragraph in the first chapter; but the evidence offered\n<lb/>by the manuscript suggests that the revision was much larger than that.\n<lb/>\n<lb/>This revision could also have entailed changes with respect to the novel’s\n<lb/>introduction and characterization of Michael Hartley, given Brontë’s late-stage\n<lb/>alterations to volume 2 of the manuscript and also given Hartley’s role in the\n<lb/>novel’s denouement in volume 3. Indeed, a sizable portion—ff. 16 t0 20—of\n<lb/>chapter one pertains to Hartley. Were the material recopied and revised from the\n<lb/>initial, earlier draft, this extended passage would constitute the single prior allu-\n<lb/>sion to Hartley mentioned at the end of volume 3. This hypothesis is supported\n<lb/>by the fact that the first chapter is shorter rather than longer in its revision. It\n<lb/>is also possible though that Brontë withdrew other, more controversial material\n<lb/>from chapter one and filled it out with this extended passage about Hartley; in\n<lb/>that case, the inserted material about Hartley in volume 2 would constitute an ex-\n<lb/>pansion of what would have been a brief mention about him in that volume. Both\n<lb/>scenarios are possible. In either case, a larger pattern and purpose is clear: Brontë\n<lb/>made a strategic attempt to unify the novel’s action across its three volumes.\n<lb/>\n<lb/>This new evidence helps to inform our reading of <hi rend=\"italic\">Shirley</hi> as a whole. The novel’s\n<lb/>opening chapter has been widely discussed and debated among critics since the\n<lb/>novel’s initial release in 1849. Titled “Levitical,” the chapter was clearly intended\n<lb/>as a critique on both the privileges exacted by junior assistants to senior clergymen,\n</p>\n<p>\n<lb/><hi rend=\"sup\">139.</hi> Ibid.\n<lb/><hi rend=\"sup\">140.</hi> <hi rend=\"italic\">Letters</hi>, 2:186.\n<lb/><hi rend=\"sup\">141.</hi> Ibid.\n<lb/><hi rend=\"sup\">142.</hi> <hi rend=\"italic\">Letters</hi>, 2:256–57.\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences detected (such as repeated page number markings, header/footer remnants, line breaks, and minor hyphenation/formatting adjustments) do not alter the substantive text content. They appear to be acceptable transcription or formatting differences."
    ]
  }
}