{
  "tei": "<pb n=\"306\"/>\n<p><hi rend=\"dropcap\">T</hi>he writing on the newly inserted wove leaves in this chapter pertains to<lb/>\nShirley’s conversation with Robert Moore, and the addition largely has to do<lb/>\nwith Michael Hartley, who, as Shirley describes him, is a “mad Calvinist and<lb/>\nJacobin weaver”—a man “addicted to poaching, and often goes abroad at night<lb/>\nwith his gun.”<hi rend=\"sup\">122</hi> Here we learn that Moore has had an argument with Hartley.<lb/>\nExamining this addition with respect to the novel’s larger narrative structure, it<lb/>\nbecomes clear that Brontë introduced this new material pertaining to this sub-<lb/>\nplot only after writing and copying out volume&amp;nbsp;3, so as to foreshadow the action<lb/>\nto come. At the end of the third volume, and at the conclusion of the chapter<lb/>\n“Rushedge, A Confessional,” Robert Moore is shot; and we finally learn in the<lb/>\nnovel’s final chapter, “The Winding-up,” that it was Hartley who fired the shot:<lb/>\n“Mr.&amp;nbsp;Moore knew who had shot him, and all Briarfield knew: it was no other<lb/>\nthan Michael Hartley, the half-crazed weaver once before alluded to.”<hi rend=\"sup\">123</hi> The fact<lb/>\nthat the narrator specifically makes mention of this single prior allusion—and the<lb/>\nevidence of this particular insertion— offers a telling example of how Brontë’s<lb/>\ncomposition and fair-copy process unfolded. It seems that Brontë went back and<lb/>\nadded this extended discussion about Hartley in volume&amp;nbsp;2 to set the stage for this<lb/>\ncrucial moment.<hi rend=\"sup\">124</hi> Yet, it is also important to note that there are not one, but<lb/>\ntwo prior mentions of Michael Hartley in the novel. Indeed, the first instance occurs<lb/>\nin the first chapter of the first volume—a portion of the manuscript that may<lb/>\nhave been revised at an even later date than “Further Communications on Busi-<lb/>\nness,” given multiple strands of bibliographical and historical evidence, discussed<lb/>\nin more detail below. It is unclear whether the single prior allusion to Hartley<lb/>\ndescribed in volume&amp;nbsp;3 refers to the revised text of volume&amp;nbsp;1 or to the insertion<lb/>\nin volume&amp;nbsp;2. If it refers to volume&amp;nbsp;2, that would combine with other factors to<lb/>\nsuggest that the first chapter was revised at an even later time. Regardless, the<lb/>\nerroneous reference to a “single” allusion provides yet another indication that<lb/>\nthe novel was expanded to include an additional passage pertaining to Hartley<lb/>\nvery late in the process.<lb/><lb/>\n<hi rend=\"dropcap\">B</hi>efore delving into the complex case of volume&amp;nbsp;1’s first chapter, it is help-<lb/>\nful to consider yet another instance of how the manuscript’s excisions relate to<lb/>\nits expansions. The insertion of two wove leaves into the chapter “Which the<lb/>\n</p>\n<note place=\"foot\"><hi rend=\"sup\">122.</hi> Shirley, Clarendon edition, 266.<lb/></note>\n<note place=\"foot\"><hi rend=\"sup\">123.</hi> Shirley, Clarendon edition, 726.<lb/></note>\n<note place=\"foot\"><hi rend=\"sup\">124.</hi> One could consider whether the descender visible at the top of the excision on ff.&amp;nbsp;44<lb/>\nvolume&amp;nbsp;2 is that of a y—and, by extension, postulate that this handwriting is possibly linked to<lb/>\nsome prior mention of the name “Hartley” in the earlier draft of the fair-copy manuscript of<lb/>\nvolume&amp;nbsp;2. The inserted text copied out on the new leaf ends: “Don’t offer yourself as a target<lb/>\nto Michael Hartley, and good-night!” Yet, while it is clear that the prior, extracted text likely<lb/>\nended in “good- | night,” the spacing of this handwriting does not match that of “Hartley,<lb/>\nand good- | night” as there is room for about two or three words — not one —between the<lb/>\nword with the swash descender and “good”—as is evident when comparing the spacing of this<lb/>\nexcised text to that of the line below. It should also be noted that many words on the same leaf<lb/>\nand throughout the manuscript also end in y—and that Brontë’s letterform for g often contains<lb/>\na descender of this kind, as can be seen in the formation of the g in the word “altering” on this<lb/>\nleaf. In the event that Michael Hartley was mentioned, it is clear that he was mentioned only<lb/>\nbriefly, given the extent of the material added to the manuscript in this area, which pertains<lb/>\nalmost entirely to him.<lb/></note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "All detected differences are limited to formatting (e.g., spacing, line breaks, HTML entities like &amp;nbsp;) and header/footer variations. No substantive textual differences were identified."
    ]
  }
}