{
  "tei": "<pb n=\"287\"/>\n<lb/>the manuscript of Shirley has been bound and rebound, its paper stocks can offer <lb/>substantial information about its production and Brontë’s own writing practice.<lb/>Charlotte Brontë used four different varieties of high-grade stationery to <lb/>copy out her manuscript. As described in more detail below, the writing paper <lb/>she used was sold in quires or partial quires of nested bifolia. Each bifolium <lb/>consisted of two leaves or four pages. Although the leaves in the manuscript <lb/>are not uniform in height, at 18.3 cm wide they are now all uniform in width, <lb/>suggesting that the manuscript was trimmed for the purposes of binding. These <lb/>bifolia would have measured 38 cm wide or thereabouts when opened, but the <lb/>size would have slightly varied among manufacturers. The four paper stocks <lb/>included in the manuscript are:<lb/>(1) London Superfine, a high-quality wove paper measuring 23.2 cm tall, with a <lb/>blind-embossed stationer’s crest often appearing, when visible, in the upper <lb/>left-hand corners of the rectos of both leaves of the bifolium (though often <lb/>much fainter, if present, on the second leaf) and containing the (embossed) <lb/>lettering “LONDON | SUPERFINE” inside a circle; the crest features an <lb/>embossed crown in its center;<lb/>(2) Cream Laid, another high-quality paper of approximately the same height <lb/>as London Superfine, and exhibiting chain lines and wirelines that appear <lb/>to be real, as opposed to being made with a dandy roll; here, when visible, <lb/>the embossed stationer’s crest features the words “CREAM | LAID” within <lb/>an oblong octagon, positioned as described above;<lb/>(3) Royal Superfine, a smooth-surface (possibly glazed) laid paper that is notice­<lb/>ably shorter, measuring 22.65 cm; when visible, the stationer’s crest contains <lb/>the words “ROYAL | SUPERFINE”, again inside a circle, featuring an <lb/>embossed crown in its center, positioned as described above; and<lb/>(4) A laid paper, likely made by the Whatman firm, with a crown, shield, and <lb/>posthorn with a pendant cursive “W” watermark; its watermark is posi­<lb/>tioned as when appearing in a quarto format (i.e., across the fold and run­<lb/>ning parallel to the top and bottom edges of the bifolium);<hi rend=\"sup\">59</hi> a very small, <lb/>round watermark crest frequently appears in the position where stationers’ <lb/>crests usually are embossed (i.e., the upper left-hand corner of the recto of <lb/>the closed bifolium—or the crown side of the sheet), though not on second <lb/>leaf of the bifolium (i.e., the “W” side); this paper measures 22.6 cm in <lb/>height.<lb/>The average dimension of a leaf from the manuscript in its present state is about <lb/>18 cm wide by 23 cm tall—or about 7 by 9 inches. Using a dip pen, Brontë <lb/>copied out her novels onto the rectos of these leaves when creating her fair copy <lb/>manuscripts.<lb/>Prior to making her fair copies, Brontë’s drafting process was quite different. <lb/>She tended to use both sides of the leaf while initially composing her <lb/>writing—<lb/>sometimes drafting her manuscripts on smaller (and likely less expensive) pa­<lb/>pers and writing in pencil, as we can see in the portions of the manuscript for <lb/>\n<note place=\"foot\"><hi rend=\"sup\">59.</hi> Stationery was cut down from larger sheets; see below for more details on the original <lb/>full sheet size.</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}