{
  "tei": "<pb n=\"282\"/>\n to the adhesive’s high acidic content. In addition, these older repairs<hi rend=\"sup\">39</hi> are identi-<lb/>\n fiable as such, as they bear visible acid damage from the iron gall ink that Brontë <lb/>\n used— damage that is not yet visible on the more recent repairs made to the <lb/>\n manuscript in the twentieth century.<hi rend=\"sup\">40</hi><lb/>\n In contrast, four (or 57%) of the seven leaves bearing partial-leaf excisions in <lb/>\n BL-bound volume 3 have been repaired. These patches appear to be made with <lb/>\n paper matching the blank, unpaginated, full wove cream-colored leaf (BM f. 22, <lb/>\n vol. 1) inserted into volume 1 during the 1976 rebind, as well as the paper of the <lb/>\n new guards used to mount the leaves in volumes 1 and 3 as part of the conserva-<lb/>\n tion and rebinding process. The paste used to make these repairs does not exhibit <lb/>\n the damage evident to the earlier repairs made in volume 2. And, tellingly, the <lb/>\n BM stamp appears neither on these repairs nor in the center of unrepaired leaves <lb/>\n (as it does in the second volume), but rather on the remaining fragmentary por-<lb/>\n tions at the margins of the leaves (e.g., BM ff. 99 and 100, vol. 3). Why is this <lb/>\n so? Either the excised central portions of these leaves were still unrepaired and <lb/>\n missing when the BM accessioned and stamped the binding nearly thirty years <lb/>\n earlier; or cruder repairs already made in the nineteenth century were replaced <lb/>\n by the BL as part of the 1976 conservation of manuscript volumes 1 and 3. Re-<lb/>\n sidual damage to the paper affecting the original leaf, but not to the wove repair <lb/>\n itself, suggests that the latter could have been the case. No repairs were made to <lb/>\n the four excisions in volume 1, beyond the two leaves that Brontë mended herself <lb/>\n (BM ff. 126 and 144).<hi rend=\"sup\">41</hi><lb/>\n<head>2.  Brontë’s Alterations to the Manuscript</head><lb/>\n Having established the scope of the binders’ and conservators’ interventions, <lb/>\n we can now turn to Charlotte Brontë’s own work with the volumes. This aspect <lb/>\n of the manuscript requires more interpretation and bibliographical analysis, as <lb/>\n much of the evidence pertaining to Brontë’s own alterations has been either <lb/>\n destroyed or hidden.<lb/>\n The current manuscript consists of 896 leaves, including both the leaf added <lb/>\n during the BL rebind and the replacement leaf added during the nineteenth-cen-<lb/>\n tury binding of the manuscript. Volume 1 contains 284 leaves; volume 2 consists <lb/>\n of 289 leaves; and volume 3 includes 323 leaves. Volume 3 appears to have been <lb/>\n originally planned on a scale similar with volumes 1 and 2, but, as we shall see, <lb/>\n it was expanded in the late stages of the novel’s composition. In all, Brontë’s fair <lb/>\n copy would have consisted of 895 leaves.<lb/>\n 39.  See, for example, the repair to BM f. 10, vol. 2.<lb/>\n 40.  For a detailed description of nineteenth-century writing ink, see chapter three, pp. 33–46, of Thomas Griffiths’ <hi rend=\"italic\">The Writing Desk and Its Contents</hi> (London: John W. Parker, 1844).<lb/>\n 41.  With respect to BM f. 126, vol. 1, Brontë added a footnote that was likely included to <lb/>\n replace a stanza of poetry that was probably excised. With respect to BM f. 144, it appears as <lb/>\n though she removed two lines from within the leaf following the poem and preceding the nar-<lb/>\n rator’s wry comment about the poem not reflecting on the relationship between Caroline and <lb/>\n Robert Moore. The fragments were joined by Brontë, but a gap remains unrepaired following <lb/>\n “Robin-a-Ree.”<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}