{
  "tei": "<pb n=\"319\"/>\n<p><lb/>the novel—unsurprising, perhaps, given that the entry in question is literally<lb/>appended to an existing chapter, which was already written in the style of a<lb/>blank book entry. The later entry made by Louis Moore reports how news of<lb/>his engagement to <hi rend=\"italic\">Shirley</hi> is received by her uncle and former guardian, Mr.<lb/>Sympson—a scene entailing some rather charged language, owing to Mr. Symp-<lb/>son’s objection to having his niece marry her former tutor. Perhaps the narrative<lb/>device of the blank book was especially helpful in this instance: Moore writes that<lb/>Mr. Sympson “uttered words with which this page shall never be polluted.”<hi rend=\"sup\">152</hi><lb/></p>\n<p><lb/>Yet, without a doubt, the device of Moore’s entries in his “blank book” also<lb/>readily allowed Brontë to adjust and adapt this portion of her narrative with<lb/>comparative ease when she was pressed for time. Indeed, as we have already<lb/>seen, <hi rend=\"italic\">Shirley</hi> contains a number of interpolated texts that served as a convenient<lb/>node of access for expansion and revision. This example and <hi rend=\"italic\">Shirley</hi>’s essay on<lb/><hi rend=\"italic\">Eva</hi> are two of six instances of such texts that were altered in a way that entailed<lb/>partial-leaf excisions or the insertions of new leaves.<lb/></p>\n<p><lb/>One final and telling example of a change to an interpolated text can be<lb/>found in the first volume of the novel within the chapter “<hi rend=\"italic\">Coriolanus</hi>,” which<lb/>bears a partial-leaf excision and repair to f. A126.B126. The following leaf fea-<lb/>tures two stanzas of André Chénier’s poem “<hi rend=\"italic\">La jeune captive</hi>,” which Caroline<lb/>Helstone recites to her cousin, Robert Moore, with whom she is secretly in love.<lb/></p>\n<p><lb/>These stanzas clearly offer a coded commentary on her private feelings toward<lb/>her cousin: “Mon beau voyage encore est si loin de sa fin! | . . . | Un instant<lb/>seulement mes lèvres ont pressé | La coupe en mes mains encore pleine”; “The<lb/>voyage of life is but begun for me | . . . | My lips have hardly touched the cup<lb/>as yet | Still brimming in my hand.”<lb/></p>\n<p><lb/>Brontë cut out about five or six lines preceding the two stanzas, pasting into<lb/>their place a slip of paper with a commentary on Caroline’s taste in poetry. The<lb/>new text, fashioned as a footnote, reads:<lb/></p>\n<p><lb/><hi rend=\"sup\">†</hi> Caroline had never seen Millevoye’s “<hi rend=\"italic\">Jeune Malade</hi>,” otherwise she would have<lb/>known that there is a better poem in the French language than Chénier’s “Captive;” a<lb/>poem worthy to have been written in English,—an inartificial, genuine, impressive strain.<lb/>To how many other samples of French verse can the same epithets be applied with truth?<lb/></p>\n<p><lb/>Although it is unclear exactly what text was excised from f. A126.B126, one dis-<lb/>tinct possibility is that the leaf bore the poem’s preceding stanza, which runs ap-<lb/>proximately the same length as the prior two. The case for a third stanza having<lb/>been present is further supported in the novel by the narrator’s reference to the<lb/>“last three stanzas” that Caroline “rehearsed well.”<hi rend=\"sup\">153</hi> The stanza that was proba-<lb/>bly present in the manuscript and later removed would have likely read as follows:<lb/></p>\n<p><lb/>Est-ce à moi de mourir? Tranquille je m’endors,<lb/>Et tranquille je veille; et ma veille aux remords<lb/>Ni mon sommeil ne sont en proie.<lb/>Ma bienvenue au jour me rit dans tous les yeux;<lb/></p>\n<p><lb/>152. <hi rend=\"italic\">Shirley</hi>, Clarendon edition, 716.<lb/></p>\n<p><lb/>153. <hi rend=\"italic\">Shirley</hi>, Clarendon edition, 106.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences between the extracted PDF text and the TEI transcription are limited to header/footer repetitions, line breaks, hyphenation, and minor formatting variations. There are no substantive discrepancies in the text content."
    ]
  }
}