{
  "tei": "<pb n=\"293\"/>\n<lb/>year, or about seven-and-a-half shillings a week, while working as a governess <lb/>at Upperwood House in Rawdon, West Yorkshire; her small income was further <lb/>reduced by a deduction of about £4 per annum for laundry. Her younger sister, <lb/>Anne, was paid £40 a year (or £10 per quarter) for her work as a governess at <lb/>Thorpe Green Hall—about 15 shillings per week.<hi rend=\"sup\">81</hi> That was considered to be <lb/>a very favorable salary— one near the upper end of the range for what a govern-<lb/>ess could earn at that time. And so one ream of high-grade “post”— or the ap-<lb/>proximate amount of paper that Brontë required for copying out <hi rend=\"italic\">Shirley</hi>— could <lb/>have easily cost a woman employed as a governess an entire week of her salary, <lb/>if not more. Although Brontë’s earning potential had significantly increased as of <lb/>1847 with the sale of <hi rend=\"italic\">Jane Eyre</hi>, the cost of paper was still not inconsequential.<hi rend=\"sup\">82</hi><lb/>In <hi rend=\"italic\">Advice to Authors</hi>, Brontë would have read that it was “common practice . . .<lb/>to write only on one side of the leaf, and to leave the opposite, or under page, <lb/>blank.”<hi rend=\"sup\">83</hi> This is generally the practice she followed. But instead of ruling her <lb/>own paper or purchasing pre-ruled paper (as is suggested by <hi rend=\"italic\">Advice to Authors</hi>), <lb/>Brontë likely used a separate, heavily ruled leaf of paper, such as the one kept in <lb/>her writing desk, to slip under the surface of her letter paper.<hi rend=\"sup\">84</hi> When I placed <lb/>the extant ruled leaf from Brontë’s desk under a leaf of London Superfine paper <lb/>stock, its dark lines showed through the writing paper, which suggests that the <lb/>leaf could have readily served as a guide for the copying of her manuscripts. The <lb/>use of a ruled leaf would have allowed Brontë to regulate the number of lines per <lb/>page and thus systematize the pace and flow of her novels.<hi rend=\"sup\">85</hi><lb/>If this were the case, the ruled leaf that Brontë used would have provided <lb/>a margin of at least 2 cm on the left-hand side of each bifolium onto which she <lb/>wrote out the fair copies of her manuscripts—an inference supported by the <lb/>fairly uniform registration of the leaves in the manuscript of <hi rend=\"italic\">Shirley</hi>. Part of this <lb/>left-hand margin could have been removed at the printing house if the bifolia <lb/>were sliced instead of slit; the remaining margin was likely trimmed yet again as <lb/>part of the later binding process commissioned by George Smith. Brontë copied <lb/>out her novel nearly flush with the right-hand margin of the leaves; occasionally <lb/>\n<lb/>81. Juliet Barker, <hi rend=\"italic\">The Brontës</hi> (London: Weidenfeld and Nicolson, 1994), 351.<lb/>82. Brontë was paid £100 for the copyright of <hi rend=\"italic\">Jane Eyre</hi>, and received an additional £400 <lb/>in payments for the novel. She was paid £500 for <hi rend=\"italic\">Shirley</hi>. <hi rend=\"italic\">Letters</hi>, 1:541, 2:262.<lb/>83. <hi rend=\"italic\">Advice to Authors</hi> (London: Saunders and Otley, n.d.), 7.<lb/>84. Ruled leaves were ephemeral, and created on an <hi rend=\"italic\">ad hoc</hi> basis. The extant ruled leaf <lb/>that I studied at the Brontë Parsonage Museum in 2019 is made of wove paper. It measures <lb/>19.25 cm wide (across the leaf ); 23 cm long (top to bottom). The leaf was ruled in pencil first, <lb/>then in ink. It was made of a thicker weight paper than the other writing papers I found in her <lb/>desk. This example has a 1.1 cm margin on the left side of the template. The lines were ruled <lb/>approximately 1 cm apart from one another, with 21 lines ruled on the leaf, allowing for 22 <lb/>spaces for text. I identified two small holes punctured into the sheet above and below line 6 <lb/>from the bottom of the device.<lb/>85. Brontë came to adopt the use of a ruled leaf later in her process as a writer. The outset <lb/>of her first manuscript intended for publication, “The Professor,” does not seem to follow any <lb/>systematic ruling—nor do the earlier manuscripts generally referred to as the juvenilia. But she <lb/>employed a ruled leaf consistently afterward in composing her manuscripts for <hi rend=\"italic\">Jane Eyre</hi>, <hi rend=\"italic\">Shirley</hi>, <lb/>and <hi rend=\"italic\">Villette</hi>. See “Authors and Bookmakers,” 473. (In 2012, I detected the use of a ruled surface <lb/>in the fair-copy manuscript of <hi rend=\"italic\">Jane Eyre</hi>, before locating an example of a ruled leaf, which I was <lb/>able to do in 2019, during my research into the extant contents of the Brontës’ writing desks.)<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}