{
  "tei": "<pb n=\"275\"/>\n<p>relinquished their remaining life-interest in the manuscripts, donating them to<lb/>\nthe national institution.<hi rend=\"sup\">11</hi><lb/>\nThe manuscript volumes are bound in three-quarter leather bindings that<lb/>\nCharlotte Brontë never saw. The manuscript’s individual leaves are mounted<lb/>\non paper guards that she never touched, and some of the leaves have been<lb/>\nrepaired with paper made more than a century after her death. New leaves<lb/>\nhave been bound into the volumes, too, to replace ones that seemed to be miss-<lb/>\ning—and the manuscript has been foliated in a later hand. The manuscript<lb/>\nis the only witness that remains of Charlotte Brontë’s second novel. No other<lb/>\ndrafts survive.<hi rend=\"sup\">12</hi><lb/>\nModern manuscripts—that is, materials created after 1700 CE—greatly outnum-<lb/>\nber holdings of early modern, medieval, and ancient manuscript material in most<lb/>\nresearch libraries.<hi rend=\"sup\">13</hi> Although many important studies have been conducted on<lb/>\nmodern literary manuscripts,<hi rend=\"sup\">14</hi> most English-language bibliographical scholarship<lb/>\n</p>\n<note n=\"11\">For documentation on the George Smith Memorial Bequest, see http://searcharchives.<lb/>\nbl.uk/primo_library/libweb/action/dlDisplay.do?docId=IAMS032-002056382&amp;vid=IAMS_<lb/>\nVU2&amp;indx=1&amp;dym=false&amp;dscnt=1&amp;onCampus=false&amp;group=ALL&amp;institution=BL&amp;ct=sear<lb/>\nch&amp;vl(freeText0)=032-002056382, accessed December 20, 2020.</note><lb/>\n<note n=\"12\">Some have speculated that the MS referred to as “John Henry” (RTC01, no. 194,<lb/>\nPrinceton University) is an early draft of <hi rend=\"italic\">Shirley</hi>. Historical and textual evidence show,<lb/>\nhow­ever, that the MS is almost certainly an early draft of <hi rend=\"italic\">The Professor</hi>. My research on<lb/>\nthis topic is forthcoming in an essay that will appear in a new scholarly edition of <hi rend=\"italic\">The Professor</hi>,<lb/>\nedited by Sara L. Pearson, to be published by Cambridge University Press.</note><lb/>\n<note n=\"13\">Exact numbers are difficult to gauge, but the following data provides some sense<lb/>\nof the numbers. A search conducted on October 24, 2020, for all records in WorldCat that<lb/>\ninclude “manuscript” as part of the material description of holdings yielded 655,631 results<lb/>\nfor entries dating from year 1 to 1700, and 13,160,994 results for entries dating from 1701<lb/>\nto 2020. Of the 210,122 manuscripts and archives held by the British Library, 55,062 date<lb/>\nbefore 1700, while 155,070 date from after 1700. The Morgan Library &amp; Museum owns<lb/>\n2,262 medieval and Renaissance manuscripts, as compared to 62,452 “literary and histori-<lb/>\ncal” manuscripts.</note><lb/>\n<note n=\"14\">Scholarship conducted on Emily Dickinson’s poetry manuscripts is well known, includ-<lb/>\ning R. W. Franklin’s foundational edition, <hi rend=\"italic\">The Manuscript Books of Emily Dickinson</hi> (Cambridge,<lb/>\nMA: The Belknap Press of Harvard University Press, 1981) and Marta L. Werner’s <hi rend=\"italic\">Emily Dick-<lb/>\ninson’s Open Folios: Scenes of Reading, Surfaces of Writing</hi> (Ann Arbor: University of Michigan Press,<lb/>\n1995), as well as more recent studies, such as Cristanne Miller’s <hi rend=\"italic\">Emily Dickinson’s Poems as She<lb/>\nPreserved Them</hi> (Cambridge, MA: Belknap Press of Harvard University Press, 2016). Other notable<lb/>\nand influential studies of manuscripts include: Charles Robinson’s study of Mary Shelley’s “Fran-<lb/>\nkenstein notebooks,” which includes highly detailed information, such as beta-radiographs of the<lb/>\nwatermarks found in the notebooks; Fredson Bowers’ bibliographical scholarship on the manu-<lb/>\nscripts of Walt Whitman, including <hi rend=\"italic\">Whitman’s Manuscripts: Leaves of Grass</hi> (1860): A Parallel Text<lb/>\n(Chicago: University of Chicago Press, [1955]); William M. Gibson’s study of Mark Twain’s <hi rend=\"italic\">The<lb/>\nMysterious Stranger Manuscripts</hi> (Berkeley: University of California Press, 1969); and Hans Walter<lb/>\nGabler’s work on James Joyce’s manuscripts. This is, of course, just a small sample of the impor-<lb/>\ntant work that has been done on modern literary manuscripts. In addition, recent approaches,<lb/>\nsuch as efforts in the so-called genetic editing of manuscripts, have brought increased attention<lb/>\nto the study of modern literary manuscripts in Europe, particularly in France and Germany.</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}