{
  "tei": "<pb n=\"314\"/>\n<p>rejected by her publishers.<hi rend=\"sup\">134</hi> Cumulatively, this evidence suggests that Brontë<lb/>\nrevisited and revised the first chapter sometime after August 24.<lb/>\nEven so, it is difficult to determine exactly what revisions were made to the<lb/>\nchapter. There is significant variation occurring between the “A” pencil numbering<lb/>\nsequence and the “B” brown-ink numbering of the leaves, suggesting that Brontë<lb/>\nmay have made additional changes in the pencil draft that likely served as the up-<lb/>\ndated copy text for the fair-copy manuscript.<hi rend=\"sup\">135</hi> As table 4 shows, the penciled leaf<lb/>\nnumbering skips from “10” to “13”—evidence that suggests that two pages’ worth<lb/>\nof draft material could have been set aside at the last moment as Brontë edited<lb/>\nthe chapter. Notably, the penciled numbering ends with f. 22—a detail that leads<lb/>\none to wonder whether Brontë had set out to replace all 22 leaves that may have<lb/>\noriginally constituted chapter one, before making additional last-minute changes<lb/>\nthat led her to withdraw ff. 11 and 12, and that necessitated an additional leaf (viz.,<lb/>\nthe unpaginated, recycled leaf bearing the <hi rend=\"italic\">Shirley</hi> title page on its verso).<lb/>\nThe full case becomes somewhat clearer upon reviewing Brontë’s corre-<lb/>\nspondence alongside this bibliographical evidence. On February 4, 1849, Brontë<lb/>\nmailed the first volume of her manuscript to her publisher with an accompanying<lb/>\nletter including the following disclaimer: “The Manuscript has all its errors upon<lb/>\nit, not having been read through since copying.”<hi rend=\"sup\">136</hi> Although W. S. Williams’ re-<lb/>\nply has not survived, in Brontë’s correspondence with the firm later that month<lb/>\nabout their “objections” to the first chapter, she wanted to know in particular<lb/>\ntheir reasons for requesting a change: “I should like you to explain to me more<lb/>\nfully the ground of your objections—is it because you think this chapter will<lb/>\nrender the work liable to severe handling by the press? Is it because knowing as<lb/>\nyou now do the identity of ‘Currer Bell’—this scene strikes you as unfeminine—?<lb/>\nIs it because it is intrinsically defective and inferior—? I am afraid the first two<lb/>\nreasons would not weigh with me—the last would.”<hi rend=\"sup\">137</hi><lb/>\nApparently, Brontë soon afterward received a reply from Williams that, in<lb/>\nher words, was “calculated to command careful consideration.”<hi rend=\"sup\">138</hi> It seems that<lb/>\nWilliams and Taylor had advised her to “give up Malone and Donne”—two<lb/>\ncurates who undergo satirical treatment in the published version of the novel,<lb/>\nbut who may have been subject to even harsher treatment in an earlier version,<lb/>\ngiven that her publishers apparently had told her that the chapter pushed the<lb/>\nboundaries of good taste and “artistic treatment.” In addition, Brontë’s letter sug-<lb/>\n</p>\n<p>134. On August 21, 1849, Brontë writes to W. S. Williams: “If I remember rightly my<lb/>\nCornhill critics object to ‘Hollow’s Mill,’ nor do I now find it appropriate. It might rather be<lb/>\ncalled ‘Fieldhead’—though, I think ‘<hi rend=\"italic\">Shirley</hi>’ would perhaps be the best title: ‘<hi rend=\"italic\">Shirley</hi>,’ I fancy,<lb/>\nhas turned out the most prominent and peculiar character in the work. Cornhill may decide<lb/>\nbetween ‘Fieldhead’ and ‘<hi rend=\"italic\">Shirley</hi>.’” See <hi rend=\"italic\">Letters</hi>, 2:237. Brontë did refer to the manuscript as<lb/>\n“<hi rend=\"italic\">Shirley</hi>” in a communication sent on March 1, 1849 to James Taylor; notably, this was after<lb/>\nshe sent the first draft (and presumably the prior title of “Hollow’s Mill”) to Smith, Elder on<lb/>\nFebruary 4, 1849. See <hi rend=\"italic\">Letters</hi>, 2:188.<lb/>\n</p>\n<p>135. The leaf numbering for the first chapter is likely not part of the “A” and “B” se-<lb/>\nquences described but was introduced during a later pencil-and-ink revision (as with the<lb/>\nbrown-ink “D” sequence).<lb/>\n</p>\n<p>136. <hi rend=\"italic\">Letters</hi>, 2:176.<lb/>\n</p>\n<p>137. <hi rend=\"italic\">Letters</hi>, 2:181.<lb/>\n</p>\n<p>138. <hi rend=\"italic\">Letters</hi>, 2:185.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}