{
  "tei": "<pb n=\"312\"/>\n<p>\n<lb/>instances where text had been modified, until the wove stock’s principal and\n<lb/>regular use in volume 3. We know that Brontë’s publishers had asked her to\n<lb/>revise chapter one in February, as is documented in her correspondence.<hi rend=\"sup\">130</hi> But,\n<lb/>to date, scholars have assumed that Brontë refused to edit the opening of her\n<lb/>novel, based on her responses to W. S. Williams and James Taylor of Smith,\n<lb/>Elder.<hi rend=\"sup\">131</hi>\n<lb/>The leaves in chapter one do not reflect any apparent change to their inked\n<lb/>numbering (see table 4) as we have seen in volume 2 in conjunction with changes\n<lb/>in paper stocks. But there is a marked gap where f. 22 should appear that sepa-\n<lb/>rates the wove leaves of chapter one, which concludes on f. 21, from the laid\n<lb/>paper used for chapter two, which begins on f. 23.<hi rend=\"sup\">132</hi> This omission carries with\n<lb/>it no apparent loss of text, as we learn when collating the manuscript with the\n<lb/>first edition—a fact that strongly suggests that Brontë removed f. 22 herself as\n<lb/>part of an editorial process.<hi rend=\"sup\">133</hi> Furthermore, f. 21 (the last leaf of chapter one) is\n<lb/>written on a recycled leaf whose verso bears the title <hi rend=\"italic\">Shirley</hi>—another clue that\n<lb/>the chapter was revised and recopied only at a later stage, as Brontë did not\n<lb/>entirely decide on the title <hi rend=\"italic\">Shirley</hi> until August 24, 1849—long after she had\n<lb/>first sent the manuscript volume 1 to her publisher in February; before that, the\n<lb/>novel had been tentatively referred to as <hi rend=\"italic\">Hollow’s Mill</hi>, a title that was ultimately\n</p>\n<note place=\"foot\">\n<lb/><hi rend=\"sup\">130.</hi> Brontë’s correspondence, identified as likely being written on February 20, 1849,\n<lb/>reads as follows: “I sincerely thank you both for the candid expression of your objections—what\n<lb/>you say with reference to the first chapter shall be duly weighed—At present I feel reluctant to\n<lb/>withdraw it—because as I formerly said of the Lowood-part of ‘Jane Eyre’— it is true— The\n<lb/>curates and their ongoings are merely photographed from the life.” <hi rend=\"italic\">Letters</hi>, 2:181.\n</note>\n<note place=\"foot\">\n<lb/><hi rend=\"sup\">131.</hi> For example, Jacob Korg writes: “Although Smith and Elder asked her to cut the\n<lb/>first chapter, a satiric description of the curates at dinner, Charlotte Brontë refused, argu-\n<lb/>ing that the scene was authentic.” See “The Problem of Unity in <hi rend=\"italic\">Shirley</hi>,” <hi rend=\"italic\">Nineteenth-Century\n<lb/>Fiction</hi> 12, no. 2 (1957): 125 – 36 (126). doi:10.2307/3044150, accessed August 19, 2020. The\n<lb/>general view is reflected by Rosengarten and Smith, who do not document or consider any\n<lb/>of the bibliographical or codicological evidence presented here, and who write as follows:\n<lb/>“Charlotte would not withdraw the offending chapter, telling James Taylor that she could not\n<lb/>‘sacrifice truth to the fear of blame’; but she accepted his strictures on ‘the bad taste of the\n<lb/>opening apostrophe—that I had already condemned in my own mind.” <hi rend=\"italic\">Shirley</hi>, xix. Further\n<lb/>on, Rosengarten and Smith write: “most of the alterations are slight” in volume 1. Their\n<lb/>footnotes and apparatus make no mention of the manuscript evidence that I discuss. In her\n<lb/>article, Marin maintains this position: “she did not comply with her publishers’ suggestion\n<lb/>to drop the first chapter because it might have offended religious readers and it might have\n<lb/>destroyed the aesthetic unity of the composition.” See Marin, “Charlotte Brontë’s Heron\n<lb/>Scissors,” 24.\n</note>\n<note place=\"foot\">\n<lb/><hi rend=\"sup\">132.</hi> As I mentioned earlier, the BL conservators inserted a replacement leaf as part of the\n<lb/>1976 rebind—but the leaf is not clearly marked as such.\n</note>\n<note place=\"foot\">\n<lb/><hi rend=\"sup\">133.</hi> My opinion here is different from that of Smith and Rosengarten, who note: “there\n<lb/>is no f. 22, but this seems to be an error: no matter is omitted at this point.” See <hi rend=\"italic\">Shirley</hi>, Clar-\n<lb/>endon edition, xxiv. While Smith and Rosengarten see this as a numbering error, it is worth\n<lb/>observing that Brontë was not prone to making mistakes of this kind. Indeed, there are no other\n<lb/>detectable numbering errors of this sort in the entire manuscript. Also, when drawing this con-\n<lb/>clusion, Smith and Rosengarten did not take into consideration the difference in paper stocks,\n<lb/>the differences in leaf numbering made in pencil, or the recycled title page leaf— evidence that\n<lb/>clearly suggests a revision was made.\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences identified are limited to header/footer repetitions and minor formatting variations, with no substantive alterations to the body text.",
      "Repeated textual elements such as page numbers, headers (e.g., 'STUDIES IN BIBLIOGRAPHY'), and similar formatting variations are present, but they do not affect the integrity of the transcription compared to the extracted PDF."
    ]
  }
}