{
  "tei": "<pb n=\"299\"/>\n<p>eled on Anne. As late as May 8, 1849, Brontë writes: “I can make no promise<lb/>as to when another [book] will be ready—neither my time nor my efforts are<lb/>my own. That absorption in my employment to which I gave myself up without<lb/>fear of doing wrong when I wrote <hi rend=\"italic\">Jane Eyre</hi> would now be alike impossible and<lb/>blamable; but I do what I can—and have made some little progress: we must<lb/>all be patient.”<hi rend=\"sup\">107</hi> Brontë made her moral obligations very clear to her publisher:<lb/>Anne’s well-being came first, then writing. She would not endanger her sister’s<lb/>life for the sake of completing <hi rend=\"italic\">Shirley</hi>.<lb/></p>\n<p>After a prolonged and painful illness, Anne finally died on May 28 in Scar-<lb/>borough, where she and Charlotte had both hoped that she would eventually<lb/>recover. And so Charlotte Brontë parted with the last of her six siblings, who all<lb/>perished from the same dreaded disease, the “galloping consumption”—named<lb/>so for the swiftness of its spread and the speed with which it killed its victims.<lb/>Brontë wrote to W. S. Williams of Smith, Elder: “had a prophet warned me how<lb/>I should stand in June 1849—how stripped and bereaved—had he foretold the<lb/>autumn—the winter, the spring of sickness and suffering to be gone through—I<lb/>should have thought—this can never be endured. It is over. Branwell—Em-<lb/>ily—Anne are gone like dreams—gone as Maria and Elizabeth went twenty<lb/>years ago.”<hi rend=\"sup\">108</hi> Brontë sought work—and the labor of writing, in particular—as<lb/>a remedy for the intense pain resulting from their loss. On June 25, she wrote to<lb/>Williams: “Labour must be the cure, not sympathy—Labour is the only radical<lb/>cure for rooted Sorrow— The society of a calm, serenely cheerful companion …<lb/>soothes pain like a soft opiate—but I find it does not probe or heal the wound—<lb/>sharper more severe means are necessary to make a remedy. Total change might<lb/>do much—where that cannot be obtained—work is the best substitute.”<hi rend=\"sup\">109</hi> The<lb/>deliberateness of Brontë’s approach contradicts those who have characterized<lb/>her work at this time as “confused,” uncertain, and clouded by grief.<hi rend=\"sup\">110</hi> As de-<lb/>scribed earlier, such assessments have inadvertently depicted Brontë as a hapless<lb/>woman—her broken spirit reflected in the fractured leaves of her manuscript. It<lb/>can be shown, however, that she approached her work during this period with a<lb/>particularly strategic focus.<lb/></p>\n<p>By July, Brontë had gathered her powers, resuming her work in a steady<lb/>stream of London Superfine stock, which runs throughout the rest of volume 3.<lb/>Indeed, codicological evidence seems to confirm that, after completing this vol-<lb/>ume, Brontë then used this same London Superfine paper stock as needed to go<lb/>back and carefully revise each volume as she steadily worked to polish her novel<lb/>for publication. And so while the manuscript is indeed marked by death—that<lb/>“painful, even raw, reality” described by Rosengarten and Smith—her priori-<lb/>ties were clear. The interruptions to the manuscript’s completion resulted from<lb/>her active efforts to save the lives of her sisters. The corresponding gaps in the<lb/>manuscript …<lb/></p>\n<note place=\"foot\">\n<lb/>107. <hi rend=\"italic\">Letters</hi>, 2:206.<lb/>\n108. <hi rend=\"italic\">Letters</hi>, 2:220.<lb/>\n109. <hi rend=\"italic\">Letters</hi>, 2:224.<lb/>\n110. Rosengarten and Smith characterize this period as one of “uncertainty” (Clarendon<lb/>edition, xxvi), while Deborah Lutz describes it as “confused” (<hi rend=\"italic\">The Brontë Cabinet</hi>, 184). I discuss<lb/>some of the reasons and trends unpinning these interpretations in “Reading the Writing Desk,”<lb/>518–19.<lb/>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}