{
  "tei": "<pb n=\"294\"/>\n<lb/>her writing touches their very edges, but without any loss to the text. She usually<lb/>left just a centimeter of space—the same space she interposed between the lines<lb/>of her text—at the top and bottom of each page, except at the ends and begin-<lb/>nings of some chapters.<lb/>\n<lb/>The layout of the manuscript text, with its substantial left-hand margin—<lb/>which she did not use when making corrections—suggests that the leaves could<lb/>have been loosely sewn or otherwise temporarily bound. Whether or not Brontë<lb/>did this is unclear; I have noted the presence of needle marks and holes in the<lb/>left margins of the leaves, but those holes appear in the first and third volumes<lb/>of the manuscript, and could have resulted from its nineteenth-century binding,<lb/>before the leaves were individually mounted and rebound by the British Library.<lb/>At the same time, any leaves bearing partial excisions would have been extremely<lb/>frail and liable to tearing before they were repaired as part of the binding pro-<lb/>cess; for this reason, it is quite possible that Brontë lightly bound her volumes<lb/>in some fashion.<lb/>\n<head>4. <lb/>Correlation of Paper Stocks and <lb/>Variant Leaf Numbering</head><lb/>\nAs Brontë copied out her novel in ink onto high-grade writing paper from her<lb/>smaller-sized penciled drafts, she first numbered the leaves of the fair copy in<lb/>pencil before inking over the numbers at a later state of the manuscript’s prepa-<lb/>ration.<hi rend=\"sup\">86</hi> This underlying numbering in pencil, previously unnoted by scholars<lb/>as far as I can tell, may have correlated to how she initially paginated her pen-<lb/>cil drafts, which no longer survive.<hi rend=\"sup\">87</hi> By the same token, the absence of these<lb/>\n<lb/>86. Brontë tended to foliate instead of paginate her fair-copy MSS. I used the term<lb/>“numbering” to avoid any confusion with respect to this process, as well as to distinguish her<lb/>numbering process from the BM’s own foliation of the manuscript. Brontë did paginate the<lb/>verso of one leaf where she added writing intended for publication: BM f. 267 in volume 3,<lb/>Add MS 43479, which she numbered as 834 and 835 in the C state of her numbering system<lb/>(outlined in more detail below). Notably, the BM only foliated the leaf on its recto. The only<lb/>other instance in which Brontë added content to a verso intended for publication in Shirley<lb/>can be found on BM f. 236 in volume 2, Add MS 43478. This addendum, which was marked by an<lb/>asterisk, makes a sarcastic reference to how Currer Bell was “charmed to meet with a complete<lb/>exposition” on governesses in the January 1849 issue of The Quarterly—a not-so-veiled riposte<lb/>to Elizabeth Rigby’s severe critique of Jane Eyre in the December 1848 issue of The Quarterly.<lb/>This wording was intended to replace a portion of canceled text on BM f. 237, vol. 2; in the<lb/>end, Brontë decided to cancel both, likely in light of her publisher’s express wish to exclude the<lb/>defensive preface in response to The Quarterly from the published book.<lb/>\n<lb/>87. Because no working drafts for Shirley survive, this interpretation must remain specu-<lb/>lative. Yet extant working drafts for other writings shed some light on her process. Although<lb/>Brontë used smaller-sized paper and formats to draft her novels, she foliated just the rectos,<lb/>not the versos, of her late pencil drafts; because both sides of the leaves bore writing, it seems<lb/>that one recto and verso combined essentially worked out to the same approximate length of<lb/>writing appearing on the recto of the larger-sized writing paper. We see this system at work with<lb/>Brontë’s last draft for a novel, “Emma” (RTC01 no. 196 in the Robert H. Taylor Collection of<lb/>Princeton University): the leaves measure 11.5 cm wide by 17.8 cm tall—approximately half<lb/>the size of the full letter papers that Brontë used for making her fair copies—and she foliated<lb/>her writing by the leaf, not by the page.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences between the extracted PDF text and the TEI transcription appear to be limited to formatting issues such as line breaks, hyphenation splits, and minor whitespace variations. No substantive textual discrepancies were found."
    ]
  }
}