{
  "tei": "<pb n=\"296\"/>\nsome of Brontë’s own preceding numbering in a few instances (viz., xxv, xxvii, <lb/>\n269)—an approach that failed to recover a great deal of additional information <lb/>\nabout the earlier stages of the manuscript’s composition and revision. A full rep- <lb/>\nresentation of the numbers on the last leaf in volume 3, in order of their chrono- <lb/>\nlogical written sequence as delineated above, would run as follows: A873.B873.<lb/>\nC891.[D897].E323. That is: A873[CB pencil].B873[CB brown ink].C891[CB <lb/>\nred ink].[D897; the final numbering sequence that was discontinued by CB]. <lb/>\nE323[the BM foliation].<hi rend=\"sup\">92</hi> In one glance, the sequence provides quite a bit of <lb/>\ndata—namely, that the manuscript had increased in size by 24 leaves between <lb/>\nthe time it was first copied out in full and then later revised.<hi rend=\"sup\">93</hi><lb/>\nBy examining the different states of the manuscript’s leaf (and occasional <lb/>\npage) numbering alongside the manuscript’s paper stocks, one can readily estab- <lb/>\nlish the various stages at which the manuscript was copied out. The great major- <lb/>\nity of volumes 1 and 2 were copied onto Cream Laid writing paper,<hi rend=\"sup\">94</hi> while the <lb/>\nmajority of volume 3 was copied onto London Superfine letter paper. I believe <lb/>\nthat Brontë’s use of these two principal paper stocks roughly corresponds to the <lb/>\ntwo main periods when she copied out her manuscript.<lb/>\nAlthough it is generally known that Brontë wrote most of <hi rend=\"italic\">Shirley</hi> during two <lb/>\ndifferent periods, there has been some question within the scholarly community <lb/>\nas to exactly when and why the interruption occurred between her two writing <lb/>\nstints. Examining the manuscript, it is clear that Brontë finished copying out <lb/>\nvolume 1 in September 1848, as she adds her completion date (almost exactly <lb/>\na year before Taylor arrived in Haworth to retrieve the volume) at the end of <lb/>\nthe volume.<hi rend=\"sup\">95</hi> Volume 2 is undated, but is largely written on the same laid paper <lb/>\nstock as volume 1. In her correspondence, Brontë indicates that she “laid aside” <lb/>\nthe manuscript while she herself was ill following the death of her brother, Bran- <lb/>\nwell.<hi rend=\"sup\">96</hi> And in a later letter to George Smith, Brontë indicates that “two-thirds of <lb/>\n‘Shirley’” had been written while her sisters still lived and were able to respond to <lb/>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}