{
  "tei": "<pb n=\"289\"/>\n<p>\n<lb/>crests— embossings made to the upper left-hand corner of partial quires using a pair of dies.<hi rend=\"sup\">65</hi>\n<lb/>As I learned when examining the contents of the Brontës’ writing desks at the Brontë Parsonage Museum in Haworth, the writing papers they used were sold in partial quires of nested bifolia measuring about 19&amp;nbsp;cm wide by 23&amp;nbsp;inches tall when closed (about 7.5&amp;nbsp;inches wide by 9&amp;nbsp;inches tall).<hi rend=\"sup\">66</hi>\n<lb/>Although typically sold retail in this convenient folded form, the writing papers that Charlotte Brontë used were pre-cut, originating from larger, full-formed sheets.\n<lb/>Contemporary trade sources indicate that 24&amp;nbsp;sheets of writing paper made up a complete quire, as marketed for sale; and 20&amp;nbsp;quires made up a ream. For context, a full-formed sheet of “large post” writing paper is advertised as measuring about 40&amp;nbsp;by&amp;nbsp;52&amp;nbsp;cm (or 16&amp;nbsp;by&amp;nbsp;20.5&amp;nbsp;inches) alongside “quarto”-sized letter paper measuring only 20.32&amp;nbsp;cm wide by 26.67&amp;nbsp;cm tall (or 8&amp;nbsp;inches wide by 10.5&amp;nbsp;inches tall).<hi rend=\"sup\">67</hi>\n<lb/>Large sheets of writing paper were advertised for sale to stationers and others by the quire, “packet” (i.e., partial ream consisting of five quires), and ream.<hi rend=\"sup\">68</hi>\n<lb/>Although, as another contemporary source notes, “the post papers [were] seldom sold retail in the ... original size ... being usually cut in half, folded, and ploughed round the edges, forming, in that state, quarto post, the\n<lb/>\n</p>\n<p>\n<lb/><hi rend=\"sup\">65</hi>. Studying the septernion from Emily Brontë’s desk, it became clear to me that the mark was embossed only after the bifolia were nested together: the recto of the first leaf bears a strong impression, with each following leaf bearing fainter and fainter successive impressions. This kind of evidence could prove very useful in establishing a sub-order within the drafting process itself. The other paper stock I located in Emily Brontë’s desk, London Superfine, matched a paper used in the manuscript of <hi rend=\"italic\">Shirley</hi>. Very little has been written on the subject of stationers’ crests. For an introductory overview of the use of stationers’ crests, see Joe Nickell, “Stationers’ Crests: A Catalog of More than 200 Embossed Paper Marks, 1835–1901,” <hi rend=\"italic\">Manuscripts</hi> 45, no.&amp;nbsp;3 (1993): 199–216.\n<lb/>\n<hi rend=\"sup\">66</hi>. When examining the contents of Emily Brontë’s desk at the Brontë Parsonage Museum (Bon1 [v]), I found two entirely unused samples of the same paper stocks that Charlotte Brontë had used for copying out her novels. One stock was the same paper I had seen in <hi rend=\"italic\">Villette</hi>: a laid paper with an embossed crest featuring flowers. It survived in the form of an unused partial quire: seven bifolia nested one inside another with a bright yellow string lying in the center fold. The other paper stock I located in Emily Brontë’s desk, London Superfine, matched a paper used in the manuscript of <hi rend=\"italic\">Shirley</hi>. It was stored as a sheaf of 10 bifolia. Open, these bifolia measured 38 cm wide by 23 cm tall; closed, the width measured 19 cm. Juliet Barker’s inventory of Charlotte Brontë’s desk contains mention of two single “sheets” (presumably bifolia made from folded half-sheets) of unused writing paper, also of London Superfine and the flowered stock, folded so as to result in four leaves each—the smaller quarto format that Brontë used for drafting works.\n<lb/>\n<hi rend=\"sup\">67</hi>. See the entry for “Paper” in <hi rend=\"italic\">Wyman’s Dictionary of Stationery</hi>, 76–77.\n<lb/>\n<hi rend=\"sup\">68</hi>. Ibid. Also, George Tindall describes how stationers usually only obtain 18 quires of “good” writing paper when purchasing a ream, with the outer two quires consisting of just 20 sheets each and inferior or even “worthless” paper. See his entry “Paper-making by Hand, and Finishing” (pp.&amp;nbsp;161–62) in <hi rend=\"italic\">The Technical Educator: An Encyclopædia of Education</hi>, vol.&amp;nbsp;3 (London: Cassell, Petter, and Galpin, 1871). https://www.google.com/books/edition/The_technical_educator_an_encyclopædia/Ky4CAAAAQAAJ.\n<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}