{
  "tei": "<pb n=\"288\"/>\n<p>“Emma.”<hi rend=\"sup\">60</hi> When she did use larger, fine writing papers for drafting her work,<lb/>\nshe either folded the pre-made bifolia in half, creating smaller units, in which<lb/>\nshe wrote on both sides of the leaf, or else she carefully tore them in half, again<lb/>\nusing both sides of the paper for drafting her work.<hi rend=\"sup\">61</hi> These pencil drafts were<lb/>\nable to fit easily within her portable writing desk, which has been preserved by<lb/>\nthe Brontë Parsonage Museum.<hi rend=\"sup\">62</hi><lb/>\nAll the extant fair copies of Charlotte Brontë’s major novels were written<lb/>\non high-quality writing paper typically described by mid-nineteenth-century<lb/>\nstationers as “quarto-size” or “post.”<hi rend=\"sup\">63</hi> Local stationers, such as John Green-<lb/>\nwood of Haworth, would have sold paper in quires from reams or half-reams.<lb/>\nIndeed, Greenwood told Charlotte Brontë’s first biographer, Elizabeth Gaskell,<lb/>\nthat he walked ten miles to Halifax on many occasions to buy half-reams of<lb/>\npaper to try and ensure that he had a ready supply of paper for the Brontë<lb/>\nsisters: “When I was out of stock, I was always afraid of their coming; they<lb/>\nseemed so distressed about it, if I had none.”<hi rend=\"sup\">64</hi> Only some of these letter pa-<lb/>\npers bear watermarks; as described earlier, nearly all are marked by stationers’<lb/></p>\n\n<note place=\"foot\">60. The MS for “Emma” (RTC01 no. 196 in the Robert H. Taylor Collection of Princeton<lb/>\nUniversity) measures 12 cm wide by 18.4 cm tall. It is difficult to ascertain the original format<lb/>\nof the manuscript, which has been rebound. However, it seems to be a gathering of ten bifolia.<lb/>\nThe manuscript is copied out onto what appear to be nested bifolia in the form of an incom-<lb/>\npletely drafted quire. The paper is a laid paper with an embossed emblem of three flowers with<lb/>\nstems and leaves inside a circle that appears in the uppermost left-hand side of the rectos of the<lb/>\nfirst ten foliated leaves of the manuscript; the embossings gradually diminish, suggesting that it<lb/>\nwas embossed as a nested quire.<lb/></note>\n\n<note place=\"foot\">61. The MS of “John Henry” (RTC01 no. 194 in the Robert H. Taylor Collection of<lb/>\nPrinceton University) was copied out onto Satin Post, a wove paper without watermarks.<lb/>\nBrontë folded the letter paper in half, creating smaller quartos, as is apparent by the fact that<lb/>\nwatermark crests are visible on leaves one through seven; the point of the shield-like crest points<lb/>\nnot toward the bottom of the leaf, but toward the gutter. The leaves measure 11.5 cm wide by<lb/>\n18.2 cm tall, or 4.5 inches wide by 7.2 inches tall. The MS referred to as “Henry Hastings”<lb/>\n(HEW 1.4.14 in the Harry Elkins Widener Collection) contains half-sheets; see leaves five and<lb/>\neight of the third quire. The former leaf is torn along the top, while the latter is torn along the<lb/>\nbottom edge.<lb/></note>\n\n<note place=\"foot\">62. A second writing desk exists that is believed to have been owned by Charlotte Brontë.<lb/>\nThe desk is held in NYPL’s Berg Collection. It does not contain writing materials, however,<lb/>\nbut rather a memorial card for Brontë as well as a lock of her own hair, which suggests that it<lb/>\nwas most recently used by Arthur Bell Nicholls, her husband, as a receptacle for memorabilia.<lb/></note>\n\n<note place=\"foot\">63. Large sheets of post writing paper were sold in sizes measuring about 15.5 by 18 inches<lb/>\n(or 38.1 by 45.72 cm)—advertised dimensions varied—before they were cut into halves and<lb/>\nthen folded. Indeed, a half-sheet of this size, when cut parallel with the chain lines through<lb/>\nthe center of the sheet, results in a half-sheet measuring approximately 38 cm wide by 23 cm<lb/>\ntall unfolded, and a bifolium of 19 cm wide by 23 cm tall. Additional examples are described<lb/>\nlater in this article. For measurements of uncut, unfolded sheets, see the entry for “Post” under<lb/>\n“Writing and Printing Paper” (p. 76) in <hi rend=\"italic\">Wyman’s Dictionary of Stationery and Useful Compendium of<lb/>\nUseful Information for the Office, Counting House, and Library</hi> (London: Wyman &amp; Sons, n.d. [1875].<lb/>\nhttps://www.google.com/books/edition/Wyman_s_Dictionary_of_Stationery_and_Com/<lb/>\nu0F7VoljwfkC, accessed September 7, 2020.<lb/></note>\n\n<note place=\"foot\">64. Greenwood told Gaskell that he could not keep greater quantities of paper in stock<lb/>\n“for want of capital.” See Elizabeth Gaskell, <hi rend=\"italic\">The Life of Charlotte Brontë</hi>, ed. Angus Easson (Ox-<lb/>\nford: Oxford University Press), 229.<lb/></note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}