{
  "tei": "<pb n=\"283\"/>\n<p>\n<lb/>The manuscript contains a number of conspicuous partial-leaf excisions that<lb/>\nrequire interpretation. Although one critic has speculated that the paper was cut<lb/>\naway with sewing scissors, it is more likely that Brontë made the excisions with<lb/>\nthe blade of a quill cutter<hi rend=\"sup\">42</hi> to remove portions of leaves (and their text) from<lb/>\nthe manuscript during various stages of its composition and revision. I note 28<lb/>\npartial-leaf excisions made by Brontë—just one more than was identified by<lb/>\nHerbert Rosengarten and Margaret Smith, the editors of the 1979 Clarendon<lb/>\nedition, which remains the most textually authoritative edition of the novel to<lb/>\ndate.<hi rend=\"sup\">43</hi> Rosengarten and Smith argue that these partial-leaf excisions, combined<lb/>\nwith other revisions to the document, “reflect Charlotte’s difficulties in writing<lb/>\nthe novel.”<hi rend=\"sup\">44</hi> Surveying the many changes made to volumes 2 and 3, they note<lb/>\nBrontë’s “‘dark and desolate’ period of bereavement in 1849,” and they argue<lb/>\nthat, when compared to the fair-copy manuscript volumes of <hi rend=\"italic\">Jane Eyre</hi>, the manu-<lb/>\nscript volumes of <hi rend=\"italic\">Shirley</hi> offer “physical evidence of Charlotte’s greater uncer-<lb/>\ntainty of composition and more laborious revision.”<hi rend=\"sup\">45</hi> Notably, the Clarendon<lb/>\neditors rely on a biographical explanation for many of these changes, including<lb/>\nthe weight of Emily Brontë’s death on her sister: the “painful, even raw, reality,<lb/>\nthat will not, perhaps, easily be adapted into the fictional framework.”<hi rend=\"sup\">46</hi> One<lb/>\ncomes away with the overwhelming sense that the excisions to the manuscript<lb/>\nare akin to scars—physical scars—resulting from the real and multiple traumas<lb/>\nthat Brontë endured while writing it. Recently this sentiment has been echoed,<lb/>\nif not somewhat distorted, by another critic, who characterizes the manuscript as<lb/>\n“a text of grief” that “makes material a sorrowful mind.”<hi rend=\"sup\">47</hi> Yet, while the death<lb/>\nof Charlotte Brontë’s sisters unquestionably influenced the writing of the novel,<lb/>\nthis tendency to interpret the manuscript through the lens of biography has ob-<lb/>\nscured our understanding of it. So powerful has been the pull of this wrenching<lb/>\n</p>\n<note n=\"42\" place=\"foot\">\n<lb/>42. I discuss these aspects in more detail below with respect to Ileana Marin’s study of<lb/>\n the manuscript.<lb/>\n</note>\n<note n=\"43\" place=\"foot\">\n<lb/>43. The Clarendon edition of <hi rend=\"italic\">Shirley</hi> uses the first edition as its copy text, and incorporates<lb/>\n emendations “wherever possible” from the manuscript or second edition. As part of that en-<lb/>\n terprise, editors Rosengarten and Smith attempt to identify all of the significant revisions that<lb/>\n Brontë made to the manuscript; their careful analysis was limited, however, by their methods<lb/>\n in examining the manuscript itself. The various states of the manuscript and its stages of com-<lb/>\n position become evident when analyzing the paper stocks along with the manuscript’s multiple<lb/>\n forms of leaf/page numbering. The Clarendon editors do not identify the former (it was not<lb/>\n part of the scope of their project), and they document the latter only in part. Notably, the final<lb/>\n page-numbering so often referred to by scholars was not made by Brontë at all, but rather was<lb/>\n the work of BM curators who foliated the manuscript in the twentieth century— circumstances<lb/>\n that I describe in more detail below.<lb/>\n</note>\n<note n=\"44\" place=\"foot\">\n<lb/>44. <hi rend=\"italic\">Shirley</hi>, Clarendon edition, xxvi.<lb/>\n</note>\n<note n=\"45\" place=\"foot\">\n<lb/>45. <hi rend=\"italic\">Ibid.</hi><lb/>\n</note>\n<note n=\"46\" place=\"foot\">\n<lb/>46. <hi rend=\"italic\">Shirley</hi>, Clarendon edition, xxvii.<lb/>\n</note>\n<note n=\"47\" place=\"foot\">\n<lb/>47. In <hi rend=\"italic\">The Brontë Cabinet</hi>, Deborah Lutz claims that the “alterations and deletions mul-<lb/>\n tiply” in volume 3 —the portion of the manuscript written after Anne’s death—when in fact<lb/>\n the majority of excisions occur in volumes 1 and 2. She does not cite her sources, other than<lb/>\n correspondence collected in Margaret Smith’s edition, so it is unclear how she came to this<lb/>\n particular conclusion. See <hi rend=\"italic\">The Brontë Cabinet: Three Lives in Nine Objects</hi> (New York: W. W. Norton<lb/>\n &amp; Company, 2015), 184.<lb/>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences appear to be limited to header/footer elements (e.g., page numbers and isolated symbols) and minor formatting differences (such as hyphenation breaks and line breaks). The extracted PDF text and the TEI transcription are textually equivalent."
    ]
  }
}