{
  "tei": "<pb n=\"150\"/>\n<p>The epistolary record shows that Jefferson’s granddaughters worked regularly as<lb/>\nhis amanuenses in 1823 and 1824. But Trist was enlisted instead; and the project,<lb/>\nfar from requiring days or weeks, was completed apparently over several months,<lb/>\nafter Trist had left Monticello and taken his copy texts with him. The timeline, as<lb/>\nwell as Jefferson’s apologetic response to Trist seeking pardon for “the difficulty”<lb/>\nof the task, conspire to suggest that the textual history of the 1823 Trist catalog is<lb/>\nmore complex than Gilreath and Wilson’s account allows. It might be suggested<lb/>\nthat Jefferson was here referring to the “difficulty” of Trist’s writing out the 114<lb/>\npages of the 1823 catalog, but that ignores an alternate reading of Jefferson’s let-<lb/>\nter: the “difficulty” to which Jefferson “subjected” Trist was that of disentangling<lb/>\nhis system of organization with recourse only to the 1783 catalog, its sporadic<lb/>\nnotes and marginal instructions, and an unannotated 1815 printed catalog.<lb/></p>\n<p>After recounting the evidence, our theory can now be laid out in full: our<lb/>\naccount of the copy text(s) of the 1823 Trist catalog renders an annotated 1815<lb/>\ncatalog unnecessary. We might go even further: with only the 1783 catalog (and<lb/>\nits notes) and a copy of the 1815 catalog to hand, anyone well versed in Jefferson’s<lb/>\nshelving schema and his epistemological habits of thought could produce a docu-<lb/>\nment nearly equivalent in form and makeup to the Trist manuscript, though with<lb/>\noccasional variants resulting from ambiguities in the arrangement of entries in the<lb/>\n1783 catalog. In Trist’s case, with the written instructions from Jefferson in the<lb/>\n1783 catalog and some verbal preparation—likely imparted while Trist was at<lb/>\nMonticello after June 1821, or when he began studying law with Jefferson at Mon-<lb/>\nticello in spring of 1823—Jefferson’s desired order could have been reconstruct-<lb/>\ned.<hi rend=\"sup\">37</hi> Where ambiguities arose or when a revised order was required, Jefferson’s<lb/>\nmarginal instructions in the 1783 catalog guided Trist’s work; or alternatively,<lb/>\nTrist could fall back on his own knowledge of Jefferson’s “sometimes chronologi-<lb/>\ncal, sometimes analytical” arrangement or the order of Jefferson’s shelving, as<lb/>\nrecorded in the shelf mark numbers printed in the 1815 printed catalog.<lb/></p>\n<p>Having introduced the first four catalogs relevant to our argument—the<lb/>\n1783 catalog, the 1812 fair copy, the 1815 printed catalog, and the 1823 Trist<lb/>\ncatalog—we advance the pattern of filiation illustrated in the stemma in figure 7.<lb/>\nThis stemma, and the bibliographical evidence enumerated above offer a new<lb/>\ntextual account of the 1823 catalog, but leaves the reason for its production ob-<lb/>\nscure: what was its purpose and the uses to which it was put? Why would Jefferson<lb/>\nwant Trist to laboriously compile an eclectic catalog, reproducing the contents<lb/>\nof the 1815 printed catalog and the arrangement of the annotated 1783 catalog,<lb/>\nas late as 1823? Was it because Jefferson simply hoped to recover the extent and<lb/>\narrangement of his library before its sale to Congress in 1812? Or was it because<lb/>\nJefferson was engaged in the most significant and demanding project he under-<lb/>\ntook in retirement: the formation and planning of the University of Virginia and<lb/>\nits library? Douglas Wilson allowed this point in his article announcing the re-<lb/>\ndiscovery of the 1823 catalog.<hi rend=\"sup\">38</hi> Similarly, Endrina Tay has linked the 1823 Trist<lb/>\ncatalog to Jefferson’s plan for the university’s library, noting that Trist’s copy was<lb/>\nmade “so that [ Jefferson] would have on hand a reference list of the books in his<lb/>\nprevious library ordered by subject as he began to plan the library collection for<lb/></p>\n<p>37. See Hackford, “Nicholas Philip Trist.”<lb/></p>\n<p>38. Wilson, “Sowerby Revisited,” 624. Quoted above.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences observed are limited to header/footer elements (e.g., page numbers and section markers) and formatting changes (line breaks, minor spacing, and reformatting of paragraphs). There are no substantive textual changes."
    ]
  }
}