{
  "tei": "<pb n=\"133\"/>\n<p>authoritative in the intervening decades.<hi rend=\"sup\">18</hi><lb/>\nTheir case regarding the rediscovered<lb/>\ncatalog rests on three arguments. First, Gilreath and Wilson contend that the<lb/>\n1823 catalog derived from a now-lost annotated copy of the 1815 catalog, writing<lb/>\nthat Trist compiled the 1823 catalog after Jefferson sent Trist<lb/>\na copy of the 1815 printed catalog that he [ Jefferson] had annotated to indicate his in-<lb/>\ntended order for the books. Trist then compiled the manuscript catalog … and sent it,<lb/>\nalong with Jefferson’s annotated copy of the printed catalog, back to Jefferson when the<lb/>\njob was completed. Though Jefferson’s marked 1815 printed catalog has not been found<lb/>\nand is presumed lost, we now have the Trist manuscript copy that was precious to Jef-<lb/>\nferson because it reclaimed the results of an important undertaking that had nearly been<lb/>\nlost—his painstaking and distinctive ordering of the books in his magnificent library.<hi rend=\"sup\">19</hi><lb/>\n</p>\n<p>Second, Gilreath and Wilson suggest that the primary motivation behind Trist’s<lb/>\nmanuscript was to “reconstruct” Jefferson’s “original” order erased by Watter-<lb/>\nston. Although they do not elaborate on its potential applications after Jefferson<lb/>\nreceived it in late 1823, they do note that “[i]t is not surprising that Jefferson’s<lb/>\nthoughts should have turned to book catalogs in 1823 since he was actively en-<lb/>\ngaged in organizing the University of Virginia library.”<hi rend=\"sup\">20</hi> Third, they conclude<lb/>\nthat the Trist manuscript’s longstanding association with the University of Vir-<lb/>\nginia was a “mistake,” allowing only that it “may have been intended for its<lb/>\ncollections.” In what follows we reevaluate these points in turn, beginning with<lb/>\nthe question of the copy text Trist used to create the manuscript catalog in 1823.<lb/>\nNew evidence suggests that Gilreath and Wilson’s pathbreaking scholarship tells<lb/>\nonly the first part of a fascinating narrative, one that ends with the formation of<lb/>\nthe University of Virginia’s first library and its installation on the shelves of the<lb/>\nUniversity’s Rotunda.<lb/>\n</p>\n<head>The Copy Text of the 1823 Trist Catalog</head><lb/>\n<p>In reading the Jefferson-Trist correspondence from 1823 and 1824, Gilreath and<lb/>\nWilson reasonably assume that Jefferson provided Trist with a copy of the 1815<lb/>\nprinted catalog to transcribe. As they record in <hi rend=\"italic\">Thomas Jefferson’s Library</hi>:<lb/>\n</p>\n<p>18. The Library of Congress catalog entry for the Trist manuscript in question para-<lb/>\nphrases Gilreath and Wilson, stating that “Trist apparently worked from a copy of the printed<lb/>\n1815 Library of Congress catalogue specially marked by Jefferson in order to restore, in<lb/>\nplace of its alphabetical arrangement of each subject category, the original order of entries<lb/>\nthat Jefferson preferred” (Thomas Jefferson and Nicholas Philip Trist “Catalogue” [1823],<lb/>\nManuscript / Mixed Material, Thomas Jefferson Collection, Rare Book and Special Collec-<lb/>\ntions Division, The Library of Congress, Washington, D.C., Z997.J48 J44 1823, https://www.<lb/>\nloc.gov/item /87204942/). In similar terms, the Thomas Jefferson’s Libraries project at the<lb/>\nInternational Center for Jefferson Studies at Monticello writes that “Jefferson commissioned<lb/>\nNicholas Philip Trist to recreate a list of the books sold to Congress in the order he had origi-<lb/>\nnally defined,” citing Gilreath and Wilson (“Trist Catalogue,” http://tjlibraries.monticello.<lb/>\norg/tjandreading/trist.html, accessed April 7, 2021). Tay has recently noted that Trist’s 1823<lb/>\nmanuscript served Jefferson as a reference list “as he began to plan the library collection for<lb/>\nthe University of Virginia,” though does not explore how these catalogs were textually linked<lb/>\nor related. (“Forming the Body of a Library,” 221n32). We return to this point below.<lb/>\n</p>\n<p>19. Gilreath and Wilson, <hi rend=\"italic\">Thomas Jefferson’s Library</hi>, 6.<lb/>\n</p>\n<p>20. Ibid.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}