{
  "tei": "<pb n=\"162\"/>\n<p>\nmanuscript and the 1825 manuscript that followed—was not only in service to<lb/>\nJefferson, but was done rather in a semi-official capacity for the university. In<lb/>\nother words, the timing of Trist’s commission to compile the 1823 catalog was<lb/>\ndriven primarily by Jefferson’s interest in developing a final list of books that<lb/>\nwould form the University of Virginia’s first library. In the event, Trist declined<lb/>\nthe payment, explaining that his “motive in undertaking it was to gratify Mr<lb/>\nJefferson ... and as part of that gratuitously done by him for the Un[iversit]y.”<hi rend=\"sup\">68</hi><lb/>\n</p>\n<p>\nA further clue regarding the origin and purpose of the 1823 Trist catalog<lb/>\nhides in plain sight in Gilreath and Wilson’s 1989 account: their observation that<lb/>\nthe catalog was for many years “mistakenly labeled as a catalog of the library<lb/>\nat the University of Virginia.” Closer examination of the catalog’s provenance<lb/>\nand the manuscript itself reveals that this association was not a “mistake,” but<lb/>\nrather was based on a clearly traceable history that connects the catalog to the<lb/>\nuniversity rather than to Jefferson’s personal estate. If Trist’s manuscript had<lb/>\nbeen privately prepared for Thomas Jefferson, it would most likely have been<lb/>\nretained by Jefferson’s family among Jefferson’s other personal papers and ulti-<lb/>\nmately consigned to the Massachusetts Historical Society along with the rest of<lb/>\nthe Coolidge Collection—including the 1783 catalog. This was not the case. As<lb/>\nGilreath himself writes in the introduction to his edited collection <hi rend=\"italic\">The Judgment of<lb/>\nExperts</hi>, “provenance is the one unfailing guide when used in conjunction with a<lb/>\ncritically intelligent examination of the physical properties and text of any docu-<lb/>\nment … when considered along with other methods of checking a document, it<lb/>\nwill certainly improve the reliability of any conclusion.”<hi rend=\"sup\">69</hi><lb/>\n</p>\n<p>\nOur early examination of the 1823 Trist catalog was conducted using a scan<lb/>\nof the document, but when we later examined the manuscript in person we found<lb/>\nwhat is perhaps the catalog’s most tantalizing piece of provenance evidence. On<lb/>\nthe front pastedown in the original binding, the number “41” appears penciled<lb/>\nin the upper left corner (fig. 19a). This number matches the method and place-<lb/>\nment of shelf-marking used in the University of Virginia’s first library (see fig.<lb/>\n19b), suggesting that the number indicates the book’s subject chapter and shelv-<lb/>\ning location in the Rotunda or in Pavilion VII—a structure on the University<lb/>\nof Virginia’s quadrilateral “lawn” that housed the university’s books before the<lb/>\nRotunda was completed and the books installed under its dome.<hi rend=\"sup\">70</hi><lb/>\nWhile the 1823<lb/>\nTrist catalog would likely have been classified in Chapter&amp;nbsp;40, “Bibliography,” the<lb/>\npenciled “41” could be the result of human error: Chapter&amp;nbsp;40 contained only five<lb/>\ntitles prior to 1826. In contrast, the adjacent Chapter&amp;nbsp;41, “Philology,” contained<lb/>\nover 100 titles. In installing the constituent volumes of these two chapters onto<lb/>\ntheir shelves and labelling them, books from Chapter&amp;nbsp;40 could have been easily<lb/>\n</p>\n<p>\n<hi rend=\"sup\">68.</hi> “Nicholas&amp;nbsp;P. Trist to James Madison, 5&amp;nbsp;October&amp;nbsp;1826,” Founders Online, National Ar-<lb/>\nchives, https://founders.archives.gov/documents/Madison/99-02-02-0762.<lb/>\n<hi rend=\"sup\">69.</hi> Gilreath, “Introduction,” <hi rend=\"italic\">The judgment of experts: essays and documents about the investiga-<lb/>\ntion of the forging of the <hi rend=\"italic\">Oath of a freeman</hi></hi>, ed. Gilreath (Worcester: American Antiquarian Society,<lb/>\n1991), 5.<lb/>\n<hi rend=\"sup\">70.</hi> On early shelf marks that survive at the University of Virginia, see Samuel&amp;nbsp;V. Lemley,<lb/>\nNeal&amp;nbsp;D. Curtis, and Madeline Zehnder, “Historical Shelf Marks as Sources for Institutional<lb/>\nProvenance Research: Reconstructing the University of Virginia’s Rotunda Library,” <hi rend=\"italic\">Papers of<lb/>\nthe Bibliographical Society of America</hi> 118, no.&amp;nbsp;1 (March&amp;nbsp;2024): 79–101.<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences consist only of header/footer markers and minor formatting variations (e.g., whitespace, line breaks, and HTML entity representations). No substantive textual differences were found."
    ]
  }
}