{
  "tei": "<pb n=\"140\"/>\n<p>Writing to Jefferson from Louisiana on October 18, 1823, Trist says: “I avail myself of<lb/>\nthe first opportunity that offers to return your catalogue, the absence of which will have<lb/>\nproved, I fear, a greater inconvenience than can be compensated by the copy I have<lb/>\nmade.” Jefferson replied on his eighty-first birthday, April 13, 1824: “The catalogues,<lb/>\nprinted and ms. were safely received. The last has given you more trouble than I ought<lb/>\nto have subjected you to. It is very precious to me, and I am thankful to you for it.”<hi rend=\"sup\">21</hi></p>\n\n<p>Comparing the 1823 and 1815 catalogs reveals that their entries match exactly<lb/>\n(though in a different order), with no additions and only very few apparently ac-<lb/>\ncidental deletions. Accordingly, the Trist catalog could not have been produced<lb/>\nwithout a copy of the 1815 printed catalog on hand. But while Gilreath and Wil-<lb/>\nson interpret the “manuscript” catalog Jefferson cites here to be the manuscript<lb/>\ncopy that Trist made (i.e., the 1823 Trist catalog), we believe that Jefferson instead<lb/>\nrefers to his original 1783 manuscript catalog.</p>\n\n<p>The manuscript catalog returned by Trist was, Jefferson writes, “precious to<lb/>\nme.” It is unlikely that a manuscript copy of a printed catalog Jefferson owned in<lb/>\ntriplicate would qualify as precious, however significant its arrangement.<hi rend=\"sup\">22</hi> The<lb/>\n1783 catalog, on the other hand, was indeed precious, given its long tenure as<lb/>\nJefferson’s primary reference tool and bibliophilic companion at Monticello; this<lb/>\ncatalog was the only remaining record of a cherished collection of books that<lb/>\nJefferson no longer owned. Equally suggestive, Trist observes to Jefferson in his<lb/>\nletter of October 18 that he is returning “your catalogue” and worries apolo-<lb/>\ngetically that its “absence” had inconvenienced his soon-to-be grandfather-in-<lb/>\nlaw.<hi rend=\"sup\">23</hi> The 1783 catalog, a working document for Jefferson’s library at Monticello,<lb/>\nwould have been closely associated in Trist’s mind with Jefferson himself (hence<lb/>\n“your catalogue”), while the absence of a single copy of the 1815 printed catalog<lb/>\n(which reproduced Watterston’s alphabetical method of organization rather than<lb/>\nJefferson’s own) would not have inconvenienced Jefferson.</p>\n\n<p>We might follow Gilreath’s and Wilson’s line of reasoning and assume that<lb/>\nTrist’s “your catalogue” refers to a copy of the 1815 printed catalog that Jef-<lb/>\nferson annotated or “marked” for the purpose (and which, Gilreath and Wilson<lb/>\nwrite, “is presumed lost”). However, records at the Library of Congress show<lb/>\nthat the 1823 Trist catalog has always been bound with the same copy of the<lb/>\n1815 printed catalog it is bound with today, one completely devoid of annotation.<lb/>\nThe surviving physical evidence in the binding of the unannotated 1815 catalog<lb/>\nwith the 1823 catalog strongly suggests that Trist did not use a “marked” copy<lb/>\nof the 1815 printed catalog, but rather two catalogs: (1) Jefferson’s separately</p>\n\n<p>21. Gilreath and Wilson, <hi rend=\"italic\">Thomas Jefferson’s Library</hi>, 6.<lb/></p>\n\n<p>22. Jefferson’s correspondence reveals that he owned at least three copies of the 1815<lb/>\nprinted catalog. See his letter to George Watterston on March 2, 1816: “I received three copies<lb/>\nof the Catalogue from mr Millegan for which I thank you” (Founders Online, National Archives,<lb/>\nhttps://founders.archives.gov/documents/Jefferson/03-09-02-0366). One of these copies was<lb/>\nbound with the blank leaves that would become the 1823 Trist catalog, a second was likely<lb/>\nretained, and a third was sent to Joseph C. Cabell with a letter from Jefferson in which he<lb/>\ncomplains about the 1815 catalog’s alphabetical reorganization (“Thomas Jefferson to Joseph<lb/>\nC. Cabell, 2 February 1816,” Founders Online, National Archives, https://founders.archives.<lb/>\ngov/documents/Jefferson/03-09-02-0286).</p>\n\n<p>23. “Nicholas Philip Trist to Thomas Jefferson, 18 October 1823,” Founders Online, Na-<lb/>\ntional Archives, https://founders.archives.gov/documents/Jefferson/98-01-02-3820.<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}