{
  "tei": "<pb n=\"127\"/>\n<head>A DOCUMENTARY HISTORY OF THE <lb/>\nUNIVERSITY OF VIRGINIA’S FIRST LIBRARY <lb/>\nAND ITS JEFFERSONIAN CATALOGS</head>\n<byline><hi rend=\"italic\">by</hi> <name type=\"pname\">Samuel V. Lemley</name>, <name type=\"pname\">Neal D. Curtis</name>,<lb/>\nand <name type=\"pname\">Madeline Zehnder</name><hi rend=\"sup\">*</hi></byline>\n<p><hi rend=\"dropcap\">I</hi>n 1984, a manuscript catalog of Thomas Jefferson’s library resurfaced at the Library of Congress.<lb/>\nThe rediscovery was announced by Douglas L. Wilson, who proposed that the catalog—dated 1823—reestablished Jefferson’s system<lb/>\nof library organization, lost after a fair copy of Jefferson’s catalog disappeared with the transfer of his library to Congress in 1815.<lb/>\nThis 1823 manuscript filled an archival void in Jefferson studies and advanced a new and enduring view<lb/>\nof Jefferson’s book collecting habits in the final decade of his life (1815–26). In a subsequent analysis and edition of the rediscovered catalog, written with<lb/>\nJames Gilreath, Wilson affirmed that the document in question was a copy of Jefferson’s catalog drawn up to reestablish the arrangement of his books,<lb/>\n“in his own order.”<hi rend=\"sup\">1</hi></p>\n<p>Gilreath and Wilson’s account captures the first part of a complex story.<lb/>\nIn this article, we offer an alternative analysis of the 1823 catalog.<lb/>\nDrawing on new materials, including another recently resurfaced Jeffersonian booklist, we argue<lb/>\nthat the surviving textual, bibliographical, and provenance evidence repositions the 1823 catalog as the originating document<lb/>\nof the University of Virginia’s library. Not only does the catalog reconstruct the arrangement of Jefferson’s library.<lb/></p>\n<note place=\"foot\">* The evidence examined here was first presented in a talk delivered at the annual meeting<lb/>\nof the Bibliographical Society of the University of Virginia (BSUVA) in March, 2018. We would<lb/>\nlike to thank the BSUVA for their support. We are grateful in particular for the encourage-<lb/>\nment, editorial wizardry, and care of David Vander Meulen. We would also like to thank the<lb/>\nindefatigable staff of the Albert and Shirley Small Special Collections Library at the University<lb/>\nof Virginia: David Whitesell, Molly Schwartzburg, Regina Rush, Penny White, Heather Riser,<lb/>\nGeorge Riser, Joseph Azizi, Gayle Cooper, and Krystal Appiah. This project would not have<lb/>\nbeen possible without their patient assistance. Our research was supported at various points by<lb/>\nthe Kenan Endowment Fund of the Academical Village, the Jefferson Trust, and the Robert<lb/>\nH. Smith International Center for Thomas Jefferson Studies.<lb/></note>\n<note place=\"foot\">1. The first announcement of Douglas Wilson’s discovery appeared in James Gilreath’s<lb/>\nreview of E. Millicent Sowerby’s <hi rend=\"italic\">Catalogue of the Library of Thomas Jefferson</hi> (Washington, DC:<lb/>\nThe Library of Congress, 1952). See Gilreath, “Sowerby Revirescent and Revised,” <hi rend=\"italic\">The Papers of<lb/>\nthe Bibliographical Society of America</hi> 78, no. 2 (1984): 219–32. There, Gilreath observes that<lb/>\n“Wilson’s [forthcoming] article offers another document which contains a strikingly dif-<lb/>\nferent order for many chapters [of Jefferson’s catalog]” (230). An analysis followed in 1989:<lb/>\n<hi rend=\"italic\">Thomas Jefferson’s Library: A Catalogue of Books in His Own Order</hi> (Washington, DC: Library of<lb/>\nCongress).<lb/></note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}