{
  "tei": "<pb n=\"161\"/>\n<figure>\n  <head><hi rend=\"bold\">figure 18.</hi></head>\n  <figDesc>The final stemma illustrating the textual filiation that links all seven catalogs we <lb/>examine in this study.</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>\n<p>1824 catalog, but omitting entries for books that had been ordered from Bohn in <lb/>London or donated to the university by early supporters and subsequently listed <lb/>in Kean’s 1825 catalog.</p>\n<head>Epilogue: The Unrecognized Provenance <lb/>of the 1823 Trist Catalog</head>\n<p>The textual evidence inhering in these seven catalogs demonstrates that each <lb/>represents a phase of work in Jefferson’s planning the University of Virginia’s <lb/>first library. The idea that Trist’s and Jefferson’s work on the 1823 catalog was <lb/>intended only to reconstruct a lost order for Jefferson’s books is not supported by <lb/>the catalogs that Jefferson penned or planned subsequently. Each of these later <lb/>lists is textually and formally related to Trist’s 1823 manuscript, tracing a line <lb/>of filiation from Jefferson’s original 1783 manuscript catalog through to the final <lb/>list sent to Cummings &amp; Hilliard in June&amp;nbsp;1825. The newly uncovered evidence <lb/>supporting this filiation is not only textual, however. In a letter sent to Trist <lb/>on October&amp;nbsp;4,&amp;nbsp;1826, James Madison—then Rector of the University—offered <lb/>Trist the job of Secretary to the Board of Visitors and an additional $50 “in <lb/>consideration of yr. service in relation to the Catalogue for the Library.”<hi rend=\"sup\">67</hi><lb/>This offered payment implies that Trist’s work on Jefferson’s catalogs—both the&amp;nbsp;1823 </p>\n<note n=\"67\" place=\"foot\">67. “James Madison to Nicholas P. Trist, 4 October 1826,” Founders Online, National <lb/>Archives, https://founders.archives.gov/documents/Madison/99-02-02-0757.</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}