{
  "tei": "<pb n=\"145\"/>\n<p>the University of Virginia.”<hi rend=\"sup\">39</hi><lb/>\nIn the second half of this study, we present textual<lb/>\nevidence that speaks to the question. More precisely, by examining three manu-<lb/>\nscript booklists associated with the University of Virginia’s first library, we show<lb/>\nthat all three are textually related to Trist’s 1823 catalog.<lb/></p>\n<figure>\n  <head>figure&amp;nbsp;7.</head>\n  <figDesc>We have so far suggested that the 1823 Trist catalog is an eclectic text, copied from Jefferson’s annotated 1783 catalog and an unannotated copy of the 1815 printed catalog. <!-- Image link to be added during image export workflow --></figDesc>\n</figure>\n<head>The “Lost” 1824 Catalog</head>\n<p>In September 1824, Francis Walker Gilmer, a young Virginian lawyer, ordered<lb/>\n509 books for the University of Virginia from London bookseller John Henry<lb/>\nMartin Bohn (1757–1843).<hi rend=\"sup\">40</hi> The Board of Visitors had sent Gilmer to England<lb/>\nto recruit the University’s first professors and to buy books “deemed indispens-<lb/>\nable for a beginning.”<hi rend=\"sup\">41</hi> But how did Gilmer know which books to buy?<lb/>\nAlthough Jefferson had Trist’s 1823 catalog on hand several months before<lb/>\nGilmer’s departure, there is no evidence to suggest that Jefferson or the Board<lb/>\nsupplied<lb/></p>\n<p><hi rend=\"sup\">39.</hi> Tay, “Forming the Body of a Library,” 221n32.<lb/></p>\n<p><hi rend=\"sup\">40.</hi> On Bohn, see David Pearson, <hi rend=\"italic\">Provenance Research in Book History: A Handbook</hi><lb/>\n(Oxford: The Bodleian Library, 2019), 198–199. Nearing the end of his time in<lb/>\nLondon, Gilmer wrote to Jefferson to report that he had contracted with Bohn<lb/>\nto supply the university’s first books, noting that he had “made out a catalogue of<lb/>\nsuch as we must have, and have ordered the books &amp; instruments, to be shipped<lb/>\nas soon as possible” (“Francis Walker Gilmer to Thomas Jefferson, 15 September<lb/>\n1824,” <hi rend=\"italic\">Founders Online</hi>, National Archives, https://founders.archives.gov/<lb/>\ndocuments/Jefferson/98-01-02-4545). For an account of Gilmer’s time abroad,<lb/>\nsee Thomas Jefferson, Francis Walker Gilmer, and Richard Beale Davis,<lb/>\n<hi rend=\"italic\">Correspondence of Thomas Jefferson and Francis Walker Gilmer, 1814–1826</hi><lb/>\n(Columbia: University of South Carolina Press, 1946). The figure of 509 books is<lb/>\nbased on an examination of Bohn’s invoices, some of which survive in the Albert<lb/>\n&amp; Shirley Small Special Collections Library at the University of Virginia (UVA<lb/>\nMSS&amp;nbsp;11848, 11902). This figure is also based on an examination of the earliest<lb/>\nholdings catalog in use at the University of Virginia—the so-called John Vaughn<lb/>\nKean catalog, discussed below—which lists the first books to arrive.<lb/></p>\n<p><hi rend=\"sup\">41.</hi> The Board had granted Gilmer a budget of 6,000 dollars to purchase “such<lb/>\nchemical, astronomical, physical, and mathematical apparatus, and ... such text-<lb/>\nbooks, as on consultation with the respective professors, each for his department,<lb/>\nshall be deemed indispensable for a beginning” (University of Virginia Board of<lb/>\nVisitors, <hi rend=\"italic\">Minute Book</hi> [1817–1828], 58; RG-1/1/1.381, Special Collections,<lb/>\nUniversity of Virginia Library, Charlottesville, Va). A list of books supplied to<lb/>\nGilmer by the University’s first professor of mathematics, Thomas Hewitt Key,<lb/>\nand a list of Hebrew books, evidently supplied by the University’s first professor<lb/>\nof Ancient Languages, George Long, survive in the Albert and Shirley Small<lb/>\nSpecial Collections Library at the University of Virginia (UVA MSS&amp;nbsp;106).<lb/></p>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header/footer elements, line breaks, hyphenation, and formatting variations. No substantive textual discrepancies were found."
    ]
  }
}