{
  "tei": "<pb n=\"161\"/>\n<p>\n<lb/>evidence spans four booklists (only three of which survive) and confirms that all\n<lb/>of the catalogs we examine in this study share a filiation. Namely, the 1825 Trist\n<lb/>catalog is an eclectic text, comprising the entries in Jefferson’s lost 1824 list (itself\n<lb/>an expanded and revised copy of the Trist 1823 catalog), but omitting books that\n<lb/>had been ordered from Bohn by Gilmer and listed in Kean’s 1825 catalog.<hi rend=\"sup\">62</hi>\n<lb/>Evidence for this filiation via selective recopying and methodical omission abounds.\n<lb/>Figures 11 and 12 collate corresponding entries in the second subject chapter\n<lb/>\n</p>\n<figure>\n<head>figure 11.</head>\n<figDesc>1823 Trist catalog, page 5, showing the first six entries of Chapter 2, “Modern History, Foreign”. Image courtesy of the Thomas Jefferson Collection, Rare Book and Special Collections Division, The Library of Congress.</figDesc>\n<!-- Image link to be added during image export workflow -->\n</figure>\n\n<figure>\n<head>figure 12.</head>\n<figDesc>1825 Trist catalog, page 4, showing the first five entries in Chapter 2, “History – Modern – Foreign”, identical to those shown in fig. 11, apart from the omission of “1. Weeks’ Introduction to Chronology, 12°.” Image courtesy of the Albert and Shirley Small Special Collections Library, University of Virginia. MSS 38-747.</figDesc>\n<!-- Image link to be added during image export workflow -->\n</figure>\n\n<note place=\"foot\">\n<p>\n<lb/><hi rend=\"sup\">62.</hi> The theorized pattern of hybrid and selective copying that produced the 1825 Trist catalog can be expressed formulaically.\n<lb/>That is, if <hi rend=\"italic\">n</hi> = the contents of the 1825 Trist catalog, <hi rend=\"italic\">i</hi> = the contents of the lost 1824 catalog, and <hi rend=\"italic\">z</hi> = the contents of the 1825 John Vaughn Kean catalog,\n<lb/>then <hi rend=\"italic\">n</hi> = <hi rend=\"italic\">i</hi> – <hi rend=\"italic\">z</hi>.\n<lb/>\n</p>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}