{
  "tei": "<pb n=\"170\"/>\n<figure>\n  <head><hi rend=\"smallcaps\">figure 19b.</hi><lb/></head>\n  <figDesc>A similar shelf mark “41,” appears on the front free endpaper of a copy of <hi rend=\"italic\">Anthologia Graeca, Sive Poetarvm Graecorvm Lvsvs</hi><lb/>\n  held in the Albert and Shirley Small Special Collections Library at the University of Virginia. This copy was originally shelved in the Ro-<lb/>\n  tunda. Image courtesy of the Albert and Shirley Small Special Collections Library, University<lb/>\n  of Virginia. PA3458.A2&amp;nbsp;1794, vol.&amp;nbsp;1.<lb/></figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>\nLaw in the university’s 11th session, 1834–35.<hi rend=\"sup\">71</hi> The signs of his interaction with<lb/>\nthe catalog indicate that the volume remained at the university until at least that<lb/>\ndate. Thereafter, Lewis appears to have taken the catalog to his native Georgia,<lb/>\nwhere it remained until 1916 when it was found by Frederick (Frank) Goodell<lb/>\nin 1916 while he was serving as camp librarian at Camp Wheeler near Macon.<lb/>\nThe provenance and textual evidence in the manuscript suggest that Douglas<lb/>\nWilson’s conclusion that the 1823 catalog “proves to be a copy of the catalog of<lb/>\nthe library sold to Congress with the entries in Jefferson’s order and corrected in<lb/>\nhis own hand” is then only one part of a fascinating story.<hi rend=\"sup\">72</hi> On the basis of the<lb/>\nmaterials we present here, we propose that the 1823 Trist manuscript was actu-<lb/>\n<lb/>71.&amp;nbsp;<hi rend=\"italic\">Catalogue of the Officers and Students of the University of Virginia, Session of 1834–35</hi> (Charlottesville: Moseley &amp; Tompkins, 1835), 7.<lb/>\n72.&amp;nbsp;Wilson, <hi rend=\"italic\">Jefferson’s Books</hi>, 44.<lb/>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences observed are largely related to formatting, line breaks, and header/footer variations. The text content is consistent between the PDF extraction and the TEI transcription.",
      "Minor hyphenation differences and duplication of header elements (e.g., page numbers or sign lines) do not affect the substantive content."
    ]
  }
}