{
  "tei": "<pb n=\"164\"/>\n<figure>\n  <head>figure 15.</head>\n  <figDesc>1823 Trist Catalog, page 113, showing works by Francis Bacon and John Locke in “Chapter 44, Polygraphical.” Image courtesy of the Thomas Jefferson Collection, Rare Book and Special Collections Division, The Library of Congress.</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>\n<figure>\n  <head>figure 16.</head>\n  <figDesc>1825 Trist Catalog, page [94], showing the omission of works by Francis Bacon and John Locke from “Chapter 42, Polygraphical.” Image courtesy of the Albert and Shirley Small Special Collections Library, University of Virginia. MSS 38-747.</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>\n<p>\n  none of his libraries or booklists were without their works.<hi rend=\"sup\">63</hi><lb/>\n  But this was not a lapse in Jefferson’s usual preferences; rather, Gilmer had ordered multi-volume<lb/>\n  editions of both Bacon’s and Locke’s <hi rend=\"italic\">Works</hi> from Bohn, both of which were duly<lb/>\n  listed in the 1825 Kean catalog after their arrival in Charlottesville (fig.&amp;nbsp;17). In-<lb/>\n  cluding entries for either Bacon or Locke in the 1825 Trist catalog would have<lb/>\n  resulted in the purchase of duplicates of both authors.<lb/>\n</p>\n<p>\n  There are exceptions to the patterns of copying and omission that govern our<lb/>\n  proposed filiation between both Trist catalogs, Jefferson’s lost 1824 catalog, and<lb/>\n  the 1825 Kean catalog. For example, the 1825 Trist catalog includes an entry<lb/>\n</p>\n<note place=\"foot\">\n  63.<lb/>\n  Douglas Wilson writes, “Locke was one of Jefferson’s greatest idols and … [Locke’s <hi rend=\"italic\">Two Treatises on Government</hi>] was repeatedly recommended by him and pronounced “perfect as far as it goes.”<lb/>\n  Wilson, Douglas L. “Sowerby Revisited: The Unfinished Catalogue of Thomas Jefferson’s Library.” <hi rend=\"italic\">The William and Mary Quarterly</hi> 41, no.&amp;nbsp;4 (October 1984): 615.<lb/>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}