{
  "tei": "<pb n=\"151\"/>\n<p>the University of Virginia.”<hi rend=\"sup\">39</hi> In the second half of this study, we present textual<lb/>\nevidence that speaks to the question. More precisely, by examining three manu<lb/>\nscript booklists associated with the University of Virginia’s first library, we show<lb/>\nthat all three are textually related to Trist’s 1823 catalog.<lb/></p>\n<figure>\n  <head>figure&amp;nbsp;7.</head>\n  <figDesc>We have so far suggested that the 1823 Trist catalog is an eclectic text,<lb/>\n  copied from Jefferson’s annotated 1783 catalog and an unannotated copy of the 1815 printed catalog.</figDesc>\n  <!-- Image link to be added during image export workflow -->\n</figure>\n<head>The “Lost” 1824 Catalog<lb/></head>\n<p>In September 1824, Francis Walker Gilmer, a young Virginian lawyer, ordered<lb/>\n509 books for the University of Virginia from London bookseller John Henry<lb/>\nMartin Bohn (1757‒1843).<hi rend=\"sup\">40</hi> The Board of Visitors had sent Gilmer to England<lb/>\nto recruit the University’s first professors and to buy books “deemed indispens-<lb/>\nable for a beginning.”<hi rend=\"sup\">41</hi> But how did Gilmer know which books to buy? Although<lb/>\nJefferson had Trist’s 1823 catalog on hand several months before Gilmer’s de-<lb/>\nparture, there is no evidence to suggest that Jefferson or the Board supplied<lb/></p>\n<note place=\"foot\" n=\"39\">39.<lb/> Tay, “Forming the Body of a Library,” 221n32.<lb/></note>\n<note place=\"foot\" n=\"40\">40.<lb/> On Bohn, see David Pearson, <hi rend=\"italic\">Provenance Research in Book History: A Handbook</hi><lb/>\n(Oxford: The Bodleian Library, 2019), 198‒199. Nearing the end of his time in London, Gilmer wrote<lb/>\nto Jefferson to report that he had contracted with Bohn to supply the university’s first books,<lb/>\nnoting that he had “made out a catalogue of such as we must have, and have ordered the books<lb/>\n&amp; instruments, to be shipped as soon as possible” (“Francis Walker Gilmer to Thomas Jeffer-<lb/>\nson, 15 September 1824,” <hi rend=\"italic\">Founders Online</hi>, National Archives, https://founders.archives.gov/<lb/>\ndocuments/Jefferson/98-01-02-4545). For an account of Gilmer’s time abroad, see Thomas<lb/>\nJefferson, Francis Walker Gilmer, and Richard Beale Davis, <hi rend=\"italic\">Correspondence of Thomas Jefferson<lb/>\nand Francis Walker Gilmer, 1814–1826</hi> (Columbia: University of South Carolina Press, 1946).<lb/>The figure of 509 books is based on an examination of Bohn’s invoices, some of which survive<lb/>\nin the Albert &amp; Shirley Small Special Collections Library at the University of Virginia (UVA<lb/>\nMSS 11848, 11902). This figure is also based on an examination of the earliest holdings catalog<lb/>\nin use at the University of Virginia—the so-called John Vaughn Kean catalog, discussed be-<lb/>\nlow—which lists the first books to arrive.<lb/></note>\n<note place=\"foot\" n=\"41\">41.<lb/> The Board had granted Gilmer a budget of 6,000 dollars to purchase “such chemical,<lb/>\nastronomical, physical, and mathematical apparatus, and ... such text-books, as on consulta-<lb/>\ntion with the respective professors, each for his department, shall be deemed indispensable<lb/>\nfor a beginning” (University of Virginia Board of Visitors, Minute Book [1817–1828], 58;<lb/>\nRG-1/1/1.381, Special Collections, University of Virginia Library, Charlottesville, Va). A list<lb/>\nof books supplied to Gilmer by the University’s first professor of mathematics, Thomas Hewitt<lb/>\nKey, and a list of Hebrew books, evidently supplied by the University’s first professor of Ancient<lb/>\nLanguages, George Long, survive in the Albert and Shirley Small Special Collections Library<lb/>\nat the University of Virginia (UVA MSS 106).<lb/></note>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}