{
  "tei": "<pb n=\"128\"/>\n<p>personal library at Monticello; it also lays out the epistemological and disciplin<lb/>ary categories that would shape the development and future growth of a major<lb/>early American university. Indeed, scholars including Wilson and Endrina Tay<lb/>have previously proposed a relationship between the university’s library and<lb/>1823 catalog, with Wilson noting that the catalog was intended “apparently for<lb/>the University of Virginia.”<hi rend=\"sup\">2</hi> By collating and examining all of the book lists<lb/>and catalogs Jefferson took part in compiling from 1815 to 1826, we consider<lb/>the textual imbrications and intricacies of this link, charting the 1823 catalog’s<lb/>role in the compilation of later catalogs for the University of Virginia’s first<lb/>library.</p>\n<p>In addition to offering a fuller account of the 1823 manuscript’s origins and<lb/>re-inscriptions, we also put forward an analysis of how Jefferson’s extant book lists<lb/>from this period are textually related. Jefferson made (or had made) a large num<lb/>ber of catalogs, bibliographic inventories, and lists of books over the course of his<lb/>life, and the resulting variety of organizational schemata, artistic and intellectual<lb/>disciplines, and content can stymie generalizing treatment.<hi rend=\"sup\">3</hi> To chart the textual<lb/>filiation of the catalogs we examine here, we construct an annotated stemma over<lb/>the course of this article. What emerges is both a more comprehensive view of<lb/>how the University of Virginia’s library came to be, and evidence of Jefferson’s<lb/>attempts to construct and perpetuate a totalizing vision of knowledge-in-books<lb/>across all of his library-building projects.</p>\n<head>Origins: The 1783 Catalog &amp; the 1812 Fair Copy</head>\n<p>An inveterate, compulsive arranger of books, Jefferson began compiling<lb/>what would become the catalog of his Monticello library sometime after a fire<lb/>destroyed his first library at Shadwell in February, 1770.<hi rend=\"sup\">4</hi> This catalog is tra<lb/>ditionally labelled the <hi rend=\"italic\">1783 catalog</hi> and lists books Jefferson acquired during<lb/>his political career and in the first years of his retirement (1809-12).<hi rend=\"sup\">5</hi> The date<lb/>traditionally assigned to the catalog, 1783, refers to a manuscript tally of books<lb/>in Jefferson’s hand, dated March 6, 1783, that appears on the catalog’s fifth</p>\n<p><hi rend=\"sup\">2.</hi> Douglas L. Wilson, “Sowerby Revisited: The Unfinished Catalogue of Thomas Jef<lb/>ferson’s Library,” <hi rend=\"italic\">The William and Mary Quarterly</hi> 41, no. 4 (October 1984): 624. On the link<lb/>between the 1823 manuscript and Jefferson’s list-making for the University of Virginia’s first<lb/>library, see Endrina Tay, “Forming the Body of a Library Based on the ‘Illimitable Freedom of<lb/>the Human Mind,’” in <hi rend=\"italic\">The Founding of Thomas Jefferson’s University</hi>, ed. John A. Ragosta, Peter<lb/>S. Onuf, and Andrew J. O’Shaughnessy (Charlottesville, VA: University of Virginia Press,<lb/>2019): 208-23.</p>\n<p><hi rend=\"sup\">3.</hi> Sowerby’s “Compiler’s Preface” is still the authoritative source for Jefferson’s habits as<lb/>cataloguer and collector. Sowerby’s “Sources and Reference Books Used in This Catalogue,”<lb/>in <hi rend=\"italic\">Catalogue of the Library of Thomas Jefferson</hi>, 5:215-22, is similarly informative.</p>\n<p><hi rend=\"sup\">4.</hi> See Wilson, <hi rend=\"italic\">Jefferson’s Books</hi> (Charlottesville, VA: Thomas Jefferson Memorial Founda-<lb/>tion, 1996), 18-19.</p>\n<p><hi rend=\"sup\">5.</hi> “1783 Catalog of Books,” <hi rend=\"italic\">Thomas Jefferson Papers: An Electronic Archive</hi> (Boston: Mas-<lb/>sachusetts Historical Society, 2003), https://www.masshist.org/thomasjeffersonpapers/<lb/>catalog1783/. The catalog was presented to the Massachusetts Historical Society in June 1898<lb/>by Thomas Jefferson’s great-grandson, Thomas Jefferson Coolidge. See Sowerby, “Sources and<lb/>Reference Books,” 215.</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}