{
  "tei": "<pb n=\"143\"/>\n<p>\nson’s shelving numbers recurs across the 1823 Trist catalog, and for good reason: <lb/>\nif a sequence of titles of the same format was ambiguous in the 1783 catalog, Trist <lb/>\nno doubt knew that transcribing them in the order in which they were shelved <lb/>\nwould (in most cases) preserve Jefferson’s chronological-analytical arrangement.<lb/>\nWhile the examples detailed here do not fully account for the similarities and <lb/>\npoints of divergence between the 1783 catalog and Trist’s copy, they reveal much <lb/>\nabout how and why Jefferson enlisted Trist to compile the 1823 catalog. Not only <lb/>\ndo these notes and markings demonstrate that Jefferson undertook a final, belated <lb/>\nrevision of the 1783 catalog (most excisions, annotations, and additions dating <lb/>\nfrom this period appear in slightly darker ink or pencil), they also show an appar-<lb/>\nent and complex dialogue between the 1823 Trist manuscript and the 1783 cata-<lb/>\nlog. This is a crucial point: it was a dialogue, and the 1823 Trist manuscript could <lb/>\nhave been produced by means of collation. This, we admit, is a radical argument, <lb/>\ngiven that it removes some agency from Jefferson and grants agency to Trist. But <lb/>\nto suggest that Trist played a sizable role in interpreting and converting the ar-<lb/>\nrangement of Jefferson’s scheme as represented in the 1783 catalog in compiling <lb/>\nhis 1823 manuscript is far from baseless: during this period Jefferson was occupied <lb/>\nwith a variety of projects concerning the foundation of the university and himself <lb/>\nacknowledged that his skill for library classification and recondite questions of <lb/>\nepistemology had atrophied with time: in a letter sent to Augustus Elias Brevoort <lb/>\non 24 March 1824 Jefferson described changes he’d prefer to make to his original <lb/>\nsystem of arranging books but concludes by remarking, “these are speculations in <lb/>\nwhich I do not now permit myself to labour. [M]y mind unwillingly engages in <lb/>\nsevere investigations. [I]t’s energies indeed are no longer equal to them.”<hi rend=\"sup\">36</hi><lb/>\nIf Jefferson’s notes in the 1783 catalog were not intended for Trist, for whom <lb/>\nwere they penned? While Jefferson may have intended them as notes to himself, <lb/>\nperhaps to guide the completion of his lost 1812 fair copy, the consistency with <lb/>\nwhich these instructions are executed in the 1823 Trist catalog suggests that they <lb/>\nwere written to aid Trist, with some of the arrangement left to Trist’s informed <lb/>\ndiscretion. Another possibility, potentially coexistent, is that Trist had written in-<lb/>\nstructions from Jefferson in some form other than an annotated copy of the 1815 <lb/>\nprinted catalog. These might have taken the form of a list of rules elaborating Jef-<lb/>\nferson’s “chronological-analytical” system, or notes that would have prescribed, at <lb/>\nleast in outline, how the entries in the 1815 printed catalog were to be reordered.<lb/>\nOur interpretation of the evidence, rather than disproving or refuting Wilson <lb/>\nand Gilreath’s argument, simply offers an alternative account that relies less on <lb/>\nJefferson’s direct involvement, more on Trist’s informed resourcefulness, and no-<lb/>\ntably does not require the existence of a methodically annotated copy of the 1815 <lb/>\nprinted catalog. This last point raises the crucial question: if such a copy text did <lb/>\nexist, with ordinal numbers next to each entry in the 1815 printed catalog, why <lb/>\nwould Jefferson require Trist’s assistance? The task would have been reduced to <lb/>\nmere copying, something that could be done relatively quickly and by anyone <lb/>\nin Jefferson’s household possessing an abundance of patience and an even hand. <lb/>\n</p>\n<p>\n36. “From Thomas Jefferson to Augustus Elias Brevoort Woodward, 24 March 1824,” <lb/>\nFounders Online, National Archives, https://founders.archives.gov/documents/Jefferson/ <lb/>\n98-01-02-4139. [This is an Early Access document from The Papers of Thomas Jefferson: Retirement <lb/>\nSeries. It is not an authoritative final version.]<lb/>\n</p>",
  "audit": {
    "auditPassed": true,
    "issues": []
  }
}