{
  "tei": "<pb n=\"130\"/>\n<lb/>books. While the 1783 catalog employed a forty-six-subject schema, the 1812 fair<lb/>copy employed a forty-four-subject alternative. Both schemata, however, classed<lb/>their subjects under Jefferson’s tripartite division of knowledge based on Francis<lb/>Bacon’s three parts of learning: “History/Memory,” “Philosophy/Reason,” and<lb/>“Fine Arts/Imagination.”<lb/>Although the 1812 fair copy is presumed lost, evidence for this schematic<lb/>change survives in the printed catalog that then-Librarian of Congress George<lb/>Watterston produced in 1815 following the sale of Jefferson’s books to Congress.<hi rend=\"sup\">10</hi><lb/>According to his correspondence with Jefferson, Watterston based the new cata-<lb/>log’s arrangement of subject chapters on the 1812 fair copy, informing Jefferson<lb/>in a letter dated October&amp;nbsp;13, 1815, that “I have preserved your arrangement, as<lb/>one that I think excellent.”<hi rend=\"sup\">11</hi> Watterston’s printed 1815 catalog thus shares its<lb/>subject categories with its lost manuscript predecessor. This later catalog makes<lb/>clear that the reduction of subject headings from&amp;nbsp;46 to&amp;nbsp;44 chapters was the re-<lb/>sult of shifting, compressing, and subdividing the original 1783 classifications. In<lb/>all, the 1812 and 1815 catalogs removed five chapters that appear in the 1783<lb/>catalog and added three more. Figure&amp;nbsp;1 maps the additions, deletions, expan-<lb/>sions, and combinations of subject chapters that occur between the 1783 and<lb/>1812/15 schemata. As shown, most of the alterations occur in the final section of<lb/>Jefferson’s tripartite scheme, “Fine Arts/Imagination.” While the motives behind<lb/>these changes are undocumented and obscure, the alterations appear to subsume<lb/>the most idiosyncratic chapters into more general categories, rendering the new<lb/>schema more applicable and useful to an institutional collection of books; they<lb/>might also have merely combined sparsely populated chapters to form more<lb/>general categories containing more volumes, or divided overpopulated or the-<lb/>matically cluttered chapters into more manageable subchapters. Regardless, in<lb/>adopting these alterations, Watterston deferred to Jefferson and emulated the<lb/>1812 fair copy in making the 1815 printed catalog.<lb/>There was one glaring difference between the 1812 and 1815 catalogs, how-<lb/>ever. As Watterston informed Jefferson, “I have introduced but one alteration &amp;<lb/>that is in arrangeing [sic] each chap: alphabetically … it gives them a uniformity<lb/>of appearance quite agreable [sic] to the eye.”<hi rend=\"sup\">12</hi> At Monticello, where three<lb/>newly printed copies of the catalog had arrived early in 1816, Watterston’s choice<lb/>to retain Jefferson’s subject headings no doubt met with approval. Jefferson de-<lb/>murred, however, on the alphabetical sequence of books in each of the catalog’s<lb/>forty-four chapters—a change that expunged a system of arrangement that,<lb/>\n<note place=\"bottom\">\n<lb/>10. The 1815 printed catalog was prepared sometime between the manuscript’s arrival at<lb/>the Library of Congress in July and a letter of 13&amp;nbsp;October from Watterston informing Jefferson<lb/>that “the catalogue is now in press ... in a few weeks it will be published” (“George Watterston<lb/>to Thomas Jefferson, 13&amp;nbsp;October&amp;nbsp;1815,” Founders Online, National Archives, https://founders.<lb/>archives.gov/documents/Jefferson/03-09-02-0064-0001). Jefferson’s letter alerting Watterston<lb/>that the library and the 1812 fair copy of the catalog had been sent is dated 7&amp;nbsp;May&amp;nbsp;1815: “You<lb/>will recieve my library arranged very perfectly in the order observed in the Catalogue, which<lb/>I have sent with it” (“Thomas Jefferson to George Watterston, 7&amp;nbsp;May&amp;nbsp;1815,” Founders Online,<lb/>National Archives, https://founders.archives.gov/documents/Jefferson/03-08-02-0376).<lb/>\n<lb/>11. George Watterston to Thomas Jefferson, 13&amp;nbsp;October&amp;nbsp;1815.<lb/>\n<lb/>12. George Watterston to Thomas Jefferson, 13&amp;nbsp;October&amp;nbsp;1815.<lb/>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "The differences are limited to formatting and white space variations, including header/footer content (e.g., page numbers, 'S N' etc.) and minor markup differences (e.g., line breaks, HTML entities). No significant textual content differences were identified."
    ]
  }
}