{
  "tei": "<pb n=\"148\"/>\n<p>\nincluded booksellers’ catalogs Jefferson had acquired in the past or recently so<lb/>\nlicited, but his preferences and experience in forming libraries over the course of<lb/>\nhis life would also have exerted a governing influence; Jefferson’s existing library<lb/>\ncatalogs were his likeliest and most reliable source in creating the 1824 catalog.<lb/>\nIndeed, a catalog of the University of Virginia’s library printed in 1828 (that is,<lb/>\nafter Jefferson’s death and after most of the books listed in the lost 1824 catalog<lb/>\nhad been ordered, delivered, and installed in the Rotunda) lists a collection of just<lb/>\nover 3,400 titles in 8,000 volumes.<hi rend=\"sup\">46</hi> Of these titles, a majority are listed in the<lb/>\n1823 Trist catalog—the catalog most recently commissioned by Jefferson when<lb/>\nhe began his desiderata list in 1824.<lb/>\n</p>\n<p>\nThe simplest explanation for this coincidence of entries is that Jefferson em<lb/>\nployed the 1823 Trist catalog as a base-text in compiling the 1824 catalog. And<lb/>\nas such, the 1823 Trist catalog was not an attempt at reconstituting Jefferson’s<lb/>\n“lost” ordering of his books; or at least not only. While it did reorder the entries<lb/>\nin the 1815 printed catalog according to Jefferson’s “chronological-analytical”<lb/>\narrangement, it also provided a baseline enumeration of the titles and editions<lb/>\nintended to fill the Rotunda’s shelves. In the next section, we examine two cata<lb/>\nlogs subsequent to Jefferson’s 1824 desiderata to show that the evidence for a<lb/>\nfiliation linking the 1823 Trist catalog and the lost 1824 catalog is textual, rather<lb/>\nthan merely circumstantial. We contend that the 1823 Trist catalog was the<lb/>\ntextual foundation of the University of Virginia’s first library and was compiled<lb/>\nand commissioned with the impending creation of the 1824 catalog in mind.<hi rend=\"sup\">47</hi><lb/>\n</p>\n<p>\nMore precisely, we suggest that the primary purpose of Trist’s 1823 catalog was<lb/>\none of expedience. In planning the university’s library, Jefferson required a full<lb/>\nand clear record of his own library at its greatest extent—that is, immediately<lb/>\nbefore it was sold to Congress in 1814 —but arranged in a manner that was<lb/>\nfamiliar to him.<lb/>\n</p>\n<note n=\"46\" place=\"bottom\">\nThe University of Virginia Library published a facsimile reproduction of this catalog<lb/>\nin 1945. See University of Virginia Library and William Peden, <hi rend=\"italic\">1828 Catalogue of the Library<lb/>\nof the University of Virginia: Reproduced in Facsimile with an Introduction by William Harwood Peden</hi>,<lb/>\n<hi rend=\"italic\">University of Virginia Bibliographical Series</hi> (Charlottesville: Printed for the Alderman Library<lb/>\nof the University of Virginia, 1945).<lb/>\n</note>\n<note n=\"47\" place=\"bottom\">\nWhile Jefferson’s so-called “retirement library” catalog may have served as another<lb/>\ncopy text, the extent and topical range of Jefferson’s 1783 catalog was a better model for the<lb/>\nUniversity of Virginia’s first library. In contrast, Jefferson viewed the retirement library as “a<lb/>\ncollection for my self of such as may amuse my hours of reading” (Thomas Jefferson to David<lb/>\nBailie Warden, 27 February 1815, polygraph copy in Thomas Jefferson Papers, Library of<lb/>\nCongress, https://www.loc.gov/item/mtjbib021010/). The retirement library also comprised<lb/>\nonly 1600 volumes, many of which also appear in the 1783 catalog. We exclude the retirement<lb/>\ncatalog from our stemma, as it is textually unrelated to the seven catalogs and lists we examine<lb/>\nhere. The books that formed this “retirement” library were, however, willed to the University<lb/>\nafter Jefferson’s death. In advance of the transfer of these books to the University, titles that<lb/>\nwere already held in the Rotunda were marked with an “L” in Jefferson’s retirement catalog.<lb/>\nThese were presumably withheld from the bequest to avoid duplication on the Rotunda’s<lb/>\nshelves. The Thomas Jefferson’s Libraries project has published a detailed account of the retire<lb/>\nment catalog’s origins and compilation. See “<hi rend=\"italic\">Retirement Library Catalogue</hi>,” Thomas Jefferson’s<lb/>\n<hi rend=\"italic\">Libraries</hi>, http://tjlibraries.monticello.org/tjandreading/retirement.html.<lb/>\n</note>",
  "audit": {
    "auditPassed": true,
    "issues": [
      "Differences are limited to header/footer markers, page numbers, and minor formatting variations. No substantive textual discrepancies were found."
    ]
  }
}